#version: 1.0
w i
k i
wi ki
i a
d ia
o r
t t
p e
h tt
htt p
http s
or g
pe dia
wiki pedia
Ġ [
e n
Ġ "
t e
i n
a n
] (
o n
: /
:/ /
I n
t h
t i
In dia
e r
a r
2 0
a l
h i
e s
ा र
् र
" )
r e
o f
् य
Ġ क
Ġ ।
i s
भ ार
भार त
ti on
th e
e d
c i
o m
an d
Ġ -
र ा
Ġ स
i t
Ġ the
Ġ of
a s
o u
ci te
s a
Ġ (
म ्
न ्
20 1
Ġ |
i c
l e
Ġ India
र ्
O T
o o
Ġ in
Ġ प
Ġ म
i d
1 9
r a
ा न
n o
स ्
en t
a te
Ġ s
Ġ and
Ġ p
20 0
e t
r i
in g
a c
Ġ c
a tion
द े
్ ర
a t
a m
u s
Ġ A
भ ा
Ġ C
Ġ अ
रा ज
re f
य ा
a g
oo k
Ġ S
Ġ f
व ि
a d
no te
Ġ *
an g
त ि
Ġ t
Ġ b
दे श
l o
ా ర
ष ा
ी य
l i
v e
7 8
Ġक े
u r
ि क
u m
Ġ m
1 0
) .
े ं
v er
Ġ ह
Ġ P
ा ल
is t
राज ्य
न ा
भा षा
F O
c om
त ्र
FO OT
FOOT N
FOOTN OT
FOOTNOT E
c h
I S
Ġ Ġ
u l
l in
ia l
9 78
w e
p g
h e
r o
B N
IS BN
त ्
क ्
i l
c e
s t
न् द
te r
re d
] ](
Ġ w
[ [
w w
u n
Ġ d
S ou
f i
ष ्
Ġ 1
on s
स ्य
or y
r c
en ti
Ġ T
Ġ 201
Ġ ज
o l
lin k
Ġ M
त ा
Ġ R
ed it
ti c
id enti
Ġप ्र
identi fi
identifi er
ac tion
Ġ •
Ġम ें
् व
ా ల
red link
్ య
Ġt o
Ġ भारत
e m
i g
ि या
r es
2 1
భ ార
Ġ a
భార త
b ook
m ent
Ġ B
ल ा
c ial
j pg
ద ే
2 5
") .
ष् ट
we b
प ु
n i
ो ं
స ్
ङ ्
దే శ
book s
ag e
Ġ न
0 0
Ġ ब
Ġ ప
s ia
ह ि
i r
2 3
I T
it y
Ġ[ ↑
Ġ[↑ ](
Ġ l
Ġ D
in d
प ्र
S pe
స ా
Ġ त
E R
ष्ट ्र
a y
Ġ आ
Ġह ै
l y
E F
ang u
IT ER
ITER EF
e c
ర ్
2 4
म ा
m e
Ġ द
2 6
Spe cial
Ġ E
rc es
क ा
i on
న ్
1 1
क् ष
ि त
रा ष्ट्र
u p
v ed
स ं
l d
19 9
U ni
B ook
C ITEREF
Sou rces
औ र
Ġ व
Book Sources
Ġ h
in dia
b er
Ġ e
2 8
r om
c al
Ġक ा
ह ा
t u
Ġ वि
_ (
Ġक ी
Ġ N
Ġ H
") ,
क े
Ġ ग
Ġ G
e l
ou n
Ġस े
s h
राज्य म्
्य ा
c hi
g o
ं ग
स ा
f or
res s
o p
स् त
e w
Ġ और
r y
a k
ation al
ver s
ర ా
ar y
Ġ on
हि न्द
ww w
Ġ re
Ġ th
श ा
Ġ च
m p
India n
cal f
a b
व ा
et calf
. [[
as t
्र े
Ġ 20
Ġ 200
) ,
u b
ate g
ateg ory
) ")
1 3
a in
भारत ीय
ल ी
ar chi
ల ో
angu age
భారత దేశ
Ġ ए
र् व
ग र
r it
g e
ण ्
is h
t s
स् थ
Ġ n
T he
न े
Ġ इ
5 0
o d
Ġf rom
2 2
न ि
c on
archi ve
1 6
4 0
l ate
ङ् ग
Ġ उ
te d
Ġ or
Ġ క
Ġ J
Ġस ं
Ġ F
a p
च ी
1 7
g h
1 8
Ġ 19
् च
ण् ड
1 5
र ी
or ld
h ar
3 0
u d
es t
ल े
ల ు
త ్ర
M etcalf
2 9
Ġf or
L ist
Ġ In
E 0
1 4
us t
Ġb y
ర ి
c t
ृ त
A A
um b
त् त
g oo
క ్
vers ity
e p
म ु
स ि
म ि
ం ద
g le
त े
Ġ ar
Ġ g
i m
\ _
Ġ is
న ి
wi th
Ġ వ
ĠIndia n
2 7
goo gle
Ġ .
oun t
प ा
p x
o s
me dia
Sou th
ध ान
Ġ L
Ġ O
ĠA sia
र् म
h a
m ons
ల ్
Ġक ो
Ġ K
द ्
H ar
భారతదేశ ం
A 4
द ी
' s
Ġप र
क ि
n g
Ġ W
en s
u c
wiki media
म े
ण ी
er r
th er
lo ad
up load
C h
Uni versity
Ġ స
थ ा
ी प
ĠT he
ter n
m a
or s
Ġ देश
u t
com mons
ం గ
in al
th umb
d o
Ġ మ
पु र
a v
n d
द ्व
ou r
स् क
शा स
d e
Ġ र
Ġb e
un d
े त्र
म ान
um m
f n
स्थ ान
ध र्म
ज न
y s
द ि
o ver
a j
Ġp p
్ర ా
Ġ राज्य
ड ़
or t
न्द ्र
o t
on g
an ce
en ce
श ्रे
ీ య
\n ĠĠ
d i
go v
f f
C ategory
ం డ
ल ्
श्रे णी
ri e
क ार
ar g
c y
4 3
pe r
al l
* .
l es
ag es
Ġ ल
o w
P A
e ar
िक ा
Ġ य
t ate
Ġ as
b r
జ ్య
Ġ చ
S te
Ġ I
ि य
क ी
Ġ श
Ġor ig
an s
Ġ भाषा
tu re
త ా
ar t
म ू
ĠR et
3 3
स ू
ĠRet rie
ĠRetrie ved
rc hi
l l
li g
Ġ भ
ज ा
द ा
Ġorig inal
द्व ीप
A sia
o c
em p
మ ు
Ġ with
lo g
4 7
Ġ १
్ ట
ब ा
Ste in
l and
ĠP ress
er al
er e
న ా
न ी
త ి
स ी
देश ः
श ्व
umm it
ग ु
म ी
o g
or e
ic al
श ्
3 6
con om
201 8
Ġस ्
స ి
स्क ृत
త ్
Ġस ा
7 0
Har v
an a
प ाल
Ġ[ "
" ](
err ors
200 6
न् त
om m
ि म
श्रेणी ः
ध ्य
Ġ राष्ट्र
er s
Ġ[ *
* ](
is m
9 0
Ġ University
्र ी
rchi ved
ग ो
op ul
ि ण
ation s
య ా
ాల ు
8 0
al s
ti tu
i le
Ġ &
ार ्
in e
an i
3 5
r ic
at a
or d
ri es
र ु
h t
n ment
Ġw as
H ind
201 1
as s
an k
4 5
i re
4 6
ist ory
ं ड
त्त र
te mp
Ġ రా
es s
n ic
ens us
201 0
ar d
स े
Ġ అ
Ġव र्
ia n
25 0
Ġe x
द् ध
Ġ no
tic s
h m
i es
प र
ou s
ou th
त ी
ub l
ग ढ
ग ा
t o
Ġప ్ర
म हा
द ्र
Ġ an
व े
Ġd e
es h
स म
sh er
k e
क्ष िण
Ġ r
ac h
న ు
Ġभारत ीय
Ġl anguage
4 8
श्रेणीः Harv
3 8
v i
angu ages
Ġar e
7 7
u e
ంద ి
ी त
न् त्र
व र्
en g
Ġ २
e x
opul ation
् ष
Ġ201 1
Ġहै ं
क ो
on t
ध िक
\nĠĠ Ġ
थ ि
te m
3 9
l anguage
Ġ it
C S
జ ా
ले ख
ount ries
6 0
ి క
ाल य
B A
for d
) [[
r al
) ](
Q BA
QBA J
ud d
s s
a i
Ġ V
ण ि
ĠH ind
Ġअ न
भ ि
c tion
a ki
e 0
ons titu
8 1
E conom
క ు
A sher
ం చ
T emp
N ational
x ford
om p
ĠC ategory
Ġw hi
ो क
Ġन े
4 9
ec on
p h
a ti
o ther
Ġप ु
is s
सं स्कृत
Ġक ्ष
ప ూ
AA QBAJ
v en
భ ా
Ġ राज
ద ్
ब ्
er n
temp late
द ्य
st an
ह र
ान ा
ंग ्रे
i k
श े
Ġक र
en d
o li
R I
Ġज न
el hi
Ġक्ष ेत्र
Metcalf Metcalf
ew s
ti es
i ons
य ु
ब ्र
ĠC h
ू र्व
ht m
hi s
p d
स ार
i v
Ġ ఉ
ప ్ర
Ġwhi ch
i b
త ం
Ġ* [
ar k
R e
t y
ण ा
tate s
a 4
शे ष
ి న
Ġस ू
Ġ ఆ
n a
ं ध
क् त
मु ख
Ġ 3
ar tic
pd f
o pe
ख ्या
ध ार
ing h
r ou
Ġ ति
b ot
ĠS outh
ang e
ou t
ul t
Ġ ర
c l
ri ti
ac k
ti m
1 2
न गर
M a
te s
8 5
lo p
arg et
Ġ సా
భారత ీయ
व ी
వ ి
Ġh as
Ġth at
Ġ li
A rchived
S fn
ter rit
al bot
Ġ 5
f e
प ी
P D
श ्च
ra tion
Ġद ि
con t
g en
, _
श िया
ज रा
क ु
ర ు
గ ా
! [
వ ా
ञ ्च
RI CS
शास ित
ँ च
ra d
च ल
ష ్ట
Ġ 199
o b
शास न
ग म
log y
s land
ं त्र
y a
ార ్
ल ु
म् ब
ubl ic
క్ ష
am e
Ġp ro
రి త్ర
స్ థ
र े
F ile
वि शेष
al i
Uni ted
Ġ pe
Ġए क
# #
Ġत था
\n Ġ
ic ial
श्च िम
ig n
5 6
న్ న
A r
PD F
200 9
o st
त मि
ंग्रे ज
स्त ान
క ి
l ia
a u
id ge
7 4
ना म
ह ार
pe nd
ू प
mp ire
न् ति
Temp late
s v
sv g
tic al
त ु
hi st
o ve
m an
भ ू
ĠD e
re e
as te
in ist
t a
ो ग
ख ण्ड
सू ची
o h
D elhi
హ ి
ट ी
र् थ
riti sh
च ि
Ġ201 4
उ त्तर
D e
am il
ची न
्र ो
8 7
श ि
े न
व ं
म ें
onstitu tion
Ġप्र देश
Ġति थि
Ġअ भि
श् मी
श्मी र
Ġ ख
E d
Ġ at
द ू
200 7
्र ा
ం ః
a th
ग ण
Ġ 2
ate d
ల ీ
p u
Ġs t
Ġज ा
econ om
क्ष ेत्र
न् न
మ ా
Ġ v
es e
l a
Ġc ent
ज ़
र् ण
च े
प ्
FOOTNOTE Stein
br idge
ం ట
E n
ష్ట ్ర
b y
पु स्त
पुस्त क
ti ve
Ġप्र ा
W orld
स् ति
C ent
Ġ te
Ġइ ति
us ic
i ki
am bridge
ve lop
s e
प ि
is ation
మ ్రా
మ్రా జ్య
201 4
धर्म ः
tern ational
le ction
10 0
ञ ्
go ver
वि धान
ు ల
अ ंग्रेज
य ः
"). [[
Ġअभि गम
Ġit s
ys on
O xford
Ġम े
od ern
्रो त
in ent
ul ture
ro w
q u
R C
सि न्
ans k
Ġ un
g ion
ध ि
3 4
al th
भा ग
3 7
or th
. "
m s
య ి
D w
े ण
in a
r u
सा गर
200 4
ङ् क
In d
8 8
Ġ న
as hm
Ġw h
aki stan
Ġ- -
ज ्
ma tics
Ġ U
w orld
ur ing
l ed
Ġस् थ
ansk rit
200 5
og ra
al ay
ate r
ĠR e
tim es
ount ry
మ ి
డ ి
a ve
an y
ध ी
Ġ-- -
di tion
rou p
म ल
rad esh
Ġ త
I N
Ġ ఇ
. .
భా ష
AA RC
Ġन ि
v al
velop ment
ाल ा
ur ope
li on
Ġm il
om e
1 20
र कार
ప ా
In do
पा कि
Ġ '
१ ९
m er
Ġ 4
Ġस ्व
as e
ĠH istory
Ġब ा
ir st
क र
Ġl anguages
Ġw ere
n ews
over nment
ल ि
19 6
oun d
द क्षिण
Ġज ि
an c
l ish
Ġ200 7
Ġc ont
p ro
ur y
Ġ[ ![
htm l
Ġपु रा
़ ी
Ġस ि
Ġs ub
Ġ ad
S ingh
Ġवि श्व
व री
Ġ దేశ
त ्य
Ġम ा
ప ు
Ġमे ला
क ाल
v es
eng al
gover nment
do i
ప ాల
वि ध
स भा
हा स
5 21
Ġअ स्ति
స్ తా
अ सम
Ġ 7
ै द
9 5
వ ర్
ल् ली
ం త
m ber
p or
ने पाल
Econom y
० ०
त ः
250 px
am es
धिक ार
6 9
Ġ le
ख ा
त् व
पुर म्
श ्री
Dw AAQBAJ
D yson
200 8
sland s
H istory
Ġ1 8
Ġరా జ్య
Ġह ु
o i
\n \nĠ
ना थ
lig ion
स्थ ा
ా న
00 0
ĠHind u
ह ु
D P
5 1
Ġह ो
स र्व
िक ्
p ort
Ġम ु
प ति
d om
Ġ201 9
lo w
దేశ ్
व न
ain t
प् त
ys tem
स द
Ed it
Ġअन ु
N ew
ic e
ĠAsia n
ల ా
Ġ 6
d uc
Ġc h
ol d
Ġह ि
ri l
0 5
gh t
Ġ20 21
us in
usin ess
న ే
l ass
Ġग ीत
p ar
Ġभ ी
a h
ద ి
् ल
Asher T
AsherT albot
ట ి
र ो
cont inent
P ar
en eral
P ro
Ġ201 0
he l
ంగ ా
प श्चिम
B RICS
in ed
un e
In ternational
त न्त्र
G u
li m
हिन्द ी
other m
otherm und
u ary
चि त्र
ic s
c ensus
सा ँच
Ġसू ची
u g
FOOTNOTE MetcalfMetcalf
P P
or ies
Uni on
is e
S h
ञ् ज
व ्य
ac e
p r
") *.
ul ke
Ġసా మ్రాజ్య
प्र देशः
స్తా న్
ड ो
r g
व र
p hi
om b
్ మ
ट ि
్ చ
a il
10 7
ul y
b e
iss ion
గ ు
ust ry
D oi
ै न
Ġ शासन
. ).
ज् ञ
f ter
त्त ी
y ear
ज ी
artic les
is ter
c ountries
at s
్ర ీ
7 1
B ritish
Ġ territ
జా త
ci es
न दी
an t
ow er
K ulke
फ ़
म ध्य
v is
or k
पा द
a w
Ġస ం
e f
l s
दे ह
lia ment
am an
त म
oo d
ి ల్
प ञ्ज
ear ch
ĠC omm
म णि
. ;
Ġ ra
ं दि
ĠA p
Ġस म
स ङ्
E ast
Ġ 9
Hind i
म रा
inist ry
P ress
వ ం
7 2
Ġस रकार
ate s
ar i
Ġम हा
u ch
Ġ జ
Ġद क्षिण
y n
సి యా
200 3
ashm ir
u gh
Ġ1 5
డ ్
ब र
Ġ ri
फ ल
Ġइ स
Ġग ण
ठ ी
క ా
Ġ 8
స్ త్ర
Ġ घ
ज य
Ġ ag
um ber
र ब
L i
Ġवर् ष
क म्
मू ल
Ġ 26
ण्ड ी
ट ा
ధ ిక
m b
Ġप ूर्व
ब ी
P age
Ġప ్రా
Ġ1 7
म न
4 4
ish er
* *
Ġत क
Ġవ ి
ल ङ्
జాత ీయ
d ata
డ ు
ĠE mpire
6 5
Ġप ा
ह ्
स ञ्च
सञ्च िका
सञ्चिका ः
M inistry
ĠA n
च ्
Ġ. /
ద క్ష
ణ ా
प ं
ष ु
Ġచ రిత్ర
ు లు
ri b
ल ोक
ong ress
er v
op le
ండ ి
Ġరాజ్య ం
a ir
7 5
20 23
Ġक ार
ध ु
am a
C o
G overnment
त्र ि
le y
a per
led ge
Hind u
ज ि
c re
ద ీ
श ी
le ar
च ्च
Ġ 10
Ġt ra
ओ ं
W iki
ब ि
ki ng
यु क्त
m ar
क् ति
Ġस र्व
ir on
ĠJ uly
Ġth is
ĠW orld
5 9
र् दू
ur al
Ġ 25
oli tical
వర్ గ
दि ल्ली
స్ త
Ġp ar
न ै
राष्ट्र ीय
h ind
Ġक िया
3 30
Edit Page
ed i
Ġक ि
em b
o ber
म ो
ra b
ang es
ंदि र
श्व र
err or
u re
उ र्दू
Ġ नाम
प ूर्व
దక్ష ి
ng lish
Singh 2009
ि र
S ch
म् मू
क ल
20 24
5 7
ogra phi
omb ined
uc lear
on d
Ġs ystem
8 4
Ġ government
a tt
Ġc ons
p t
t arget
v iron
viron ment
urope an
త ర
id e
ec t
Ġp l
Ġ year
hel p
Ġin to
ĠAp ril
u tion
ep tem
eptem ber
ĠM ar
Ġ బ
ĠP radesh
es tern
Ġs ummit
or ity
ig h
s ummit
r an
उ त्
R aj
Ġh ave
Ġके न्द्र
als o
Ġ1 6
k h
Ġख ाना
um an
Ġ errors
पु री
s on
ो ल
్య ా
5 8
ज ्य
न िक
Ġno t
य ू
S AARC
Ġ201 8
जा ब
Ġd uring
f l
o or
B h
20 2
out ledge
स् ट
arg est
em ber
m i
0 7
च ण्डी
g ra
lin e
i ties
Ġc lass
2 C
ĠA rchived
Ġc omp
Ġग या
Ġ us
ల ి
Ġf irst
o cial
तमि ळ
ङ्ग ्ल
ान ु
P akistan
7 6
R othermund
के न्द्र
in ister
A 5
Ġthe ir
पं जाब
ం ధ
ब से
ట ్
Ġआ धार
ం బ
id d
Ġ धर्म
ज म्मू
j ab
मुख ्य
C ombined
1 21
ay an
r d
199 8
9 6
ĠS fn
ak h
B engal
ĠO ct
ĠOct ober
र ्य
हि मा
मा ण
ड ा
ब ंध
ugh al
ĠE n
Ġ template
Ġt arget
Ġन ्या
Ġ error
B ra
p l
Ġ econom
छ त्ती
छत्ती स
छत्तीस गढ
ज्ञ ान
भ ो
ci ent
ద ా
ध ्व
म ै
ब ो
E th
m il
3 1
ci ence
201 6
ĠC ITEREF
his m
Ġल ि
od i
गो ल
Ġ ఎ
n ational
i ve
r in
b an
Ġ१ ९
न ु
Ġ also
T amil
Ġs e
ू ल
हिन्द ु
n e
g y
Ġof f
पु रा
ar a
A n
Ġस बसे
of f
C E
et we
etwe en
र्व त
Ġw orld
ish ing
ĠP ro
Ġc on
es er
Ġभ ू
s hi
rit an
ritan nic
ritannic a
आ ङ्ग्ल
Ġ గ
F isher
C ra
Ġ శ
Ġ20 23
ĠT h
ంద ్ర
Ġ201 2
स्थान म्
Ġs fn
Ġre gion
ch no
न व
201 9
Ġd is
ac t
o logy
im es
सङ् ख्या
201 7
नगर म्
in i
ĠS eptember
चित्र ः
Cent ral
ष् ठ
un jab
ధ ్య
S anskrit
Ġ200 6
t al
ौ द्ध
ĠC ent
र िया
u al
S t
Ġउ त्तर
hist ory
ब ै
Ġc ountries
Ġప ే
र ूप
as h
c ri
ĠS h
ĠA ug
ĠAug ust
no w
o te
Kulke Rothermund
Ġ wi
wi ng
व स्था
i ver
te ra
ం లో
వర్గ ంః
u is
द य
क ्र
ట ్ట
Ġ 21
ह ी
Ġसा थ
ద్ ధ
D em
ak a
ĠI slands
ంగ ్
r on
त र
Ġp art
Ġ 22
ur r
Ġ భారతదేశం
नी ति
Ġ201 6
S e
am b
6 7
ad u
in t
l ad
सू च
\nĠĠ ĠĠ
om en
Ġsub continent
ain s
१ १
gen cy
ti me
త ్య
C omm
హి ంద
S ik
udd en
Ġहि न्द
G DP
ज ो
ై న
बा द
E uropean
o th
Ġ res
Ġ 24
Ġ था
ंग ा
िया ँ
सी त्
on e
A nd
య ు
आ ई
C ambridge
ff icial
") *
Ġ భాష
vi ew
ా న్
ङ्ग ा
F or
े श्वर
य ो
Ġसं घ
Ġ ఒ
chno logy
Ġ ed
Ġय ु
201 2
te c
j an
Ġम ान
5 3
ट े
ol l
न म्
ĠM etcalf
ब ार
ि ः
ther n
पाकि स्तान
या ल
idd le
Ġ रा
8 3
9 3
Ġb etween
and hi
भ ्य
har ma
Ġ200 9
Ġm ore
Ġउ प
Ġfor m
చ ్చ
Ġ20 24
म न्त्र
ab le
0 1
ड ी
Har le
ĠN ew
Ġ k
b ack
Ġअन ्य
et ary
मू ह
त ंत्र
्य ट
B i
Cra ven
f ric
B ang
Ġbe en
ే ంద్ర
9 9
ur es
Ġb ut
u le
Ġyear s
బ ్
द ु
జ ీ
In for
మ ూ
Econom ic
బ ె
भ ी
े श
8 9
ĠJ une
Ġवर् त
Ġm usic
स िक्
Ġcent ury
Ġस ्रोत
ĠComm ission
ृ ह
Ġसं स्कृत
Asia n
c k
రా ష్ట్ర
Ġ ac
9 7
M ughal
तमि ल
Ġद ्व
r ans
s l
ort al
ĠA ct
క ృ
er ing
G e
C O
स् त्र
कि म
క ో
har at
pe d
Ġ al
Ġ Y
br ary
ber g
ध्व ज
Ġd ance
क न्न
Ġ1 4
ब्र ि
cl ud
ric k
Ġब हु
Ġदेश ः
का श्मीर
Ch ina
a the
Ġबा द
FOOTNOTE R
मु द्र
FOOTNOTE AsherTalbot
M ar
Ġక ా
199 4
j ar
प्र देश
r ish
omp any
v a
ड़ ा
थ म
ce mber
ist an
lig i
ष् ण
Ġ all
మ ే
హ ా
ह् म
Ġb ec
Ġम ूल
मल य
తం త్ర
Ġa fter
10 8
म ्रा
म्रा ज्य
ter s
Ġ1 3
ा ळ
थ ी
Ġइ त्
id ent
lim ate
ो बार
200 1
R ep
m u
av id
तु र्
tt ar
o on
Ġs tate
जरा त
ro p
S tates
జ ి
వ ే
emb ly
Ġव ा
Ġ $
Ġम न
ĠS e
्यट न
ंग ्
F und
on es
Ġin d
de pend
ĠE conom
Ġए वं
c o
in ce
Ġ over
ĠE ast
Ġ दे
f t
f ic
ए ं
9 4
h y
i mp
ब े
Ġय ह
ff air
ffair s
ĠF or
pe ration
ic y
ar h
త ో
Ġa b
w art
wart z
wartz berg
. ](
ed ic
బ ి
K ar
ter m
చ రిత్ర
eral a
Ġm ost
Ġd i
tion s
f il
on etary
ir d
ĠJ an
ove ment
p a
झ ार
स् व
ंग् ला
పాల ి
lad esh
. _
स ्रोत
Ġs tates
)") :
)"): [
li fe
an isation
Ġn umber
ĠC ambridge
Ġ per
ान े
" .
w o
al a
का स
Ġ sa
Ġp opulation
um ent
l ations
ो न
c es
Ġc omm
ा ः
dition al
Ġ other
Ġరా జ
sa m
ri me
Ġसे ना
R outledge
Ġस म्
f r
ాల ్
ographi c
v an
टि श
ం క
n at
ద ు
गु जरात
19 47
tic les
ĠN ational
umb ai
ĠA r
Ġ२ ०
ĠC ongress
e h
c ountry
E x
द्वीप ः
ना ग
धिकार िक
## #
9 1
Ġ en
ప ్
Ġज ु
os e
A ll
िय ों
ा णि
n ing
A ust
के र
90 4
్య వ
कन्न ड
Ġराष्ट्र ीय
ar b
ब्र ह्म
oo l
4 1
ाल ी
Ġक ु
0 6
L udden
लङ् का
8 6
A g
ar e
Ġ 28
c b
al ley
पति ः
Ġ201 3
ధ ాన
I D
for e
ob b
Ġe lection
ik shi
ikshi t
6 2
ార ు
प्र ा
ad e
g ions
artic le
ఢ ిల్
ఢిల్ లీ
ss embly
cy c
ड ु
मा ज
a f
ĠO xford
ने मा
fric a
Ġ ro
p ib
ला ई
V ar
census india
आ धार
ap it
ड ि
ĠM ay
ప ంచ
Ġस ु
we alth
un ion
ं द्र
the ast
3 17
h an
Ġc o
u k
Ġ es
मे ला
ol a
P M
దక్షి ణ
न ्या
ĠE nglish
మూ స
ol icy
i z
6 3
Ġर ूप
ी न
द्य ोग
निक ोबार
200 0
p ur
or thern
ి ంచ
हार ा
हारा ष्ट्र
D ikshit
C hi
Ġ ध
ak e
स कल
ati ve
ou gh
ए शिया
re ad
ĠB udd
ा ट
Ġल ोक
ay back
1 23
al e
Ġs pe
द न
Ġterrit ories
ग ीत
क् षा
43 2
ध ्र
re at
ट ्
सं ख्या
Ġजु लाई
por ts
Ġh ad
ृ ति
g et
ĠP opulation
२ ०
व ली
Ġत े
o k
as ed
ట ు
ĠG u
Ġ20 20
on wealth
CITEREF MetcalfMetcalf
Ġ1 2
Ġ19 50
व्य वस्था
o ci
1 28
F l
Ġ* *
Ġम ंदिर
Ġज य
ंग ाल
5 4
5 5
ĠS t
oc ra
मान व
T h
, [[
uc ation
ki m
ĠB CE
ri od
od e
ct or
log ue
U ttar
Ġin cre
l en
ూ డ
ĠT albot
ब ौद्ध
ग ः
ू न
ార ి
c ent
Ġప్రా ంత
ch ange
स मूह
ĠJan uary
बा ंग्ला
Ġदेश ों
ĠI t
ं ब
పాలి త
प े
Ġs h
व ै
CITEREF Stein
मै थि
ृत ्य
Ġఆ ర్
జ న
E mpire
Ġచ ె
त न
en cies
Ġbec ame
श त
क र्ण
FOOTNOTE B
C N
ph p
Ġ201 7
ట ె
ia tion
Ġt wo
Ġm e
g es
oli tics
ĠC onstitution
को ल
Cent re
व न्
C onstitution
t op
st r
vis ion
10 3
in s
से ना
भू मि
ligi ous
Ġd ec
ad a
Ġ up
ద స్త్ర
దస్త్ర ంః
ĠMar ch
6 8
no logue
ĠS ch
is ed
Ġn ational
nat aka
5 00
B udd
Ch and
20 3
ro ss
an n
ఖ ్య
dia n
Ġw ar
of india
P l
Ġ Union
ĠCommission er
iv il
గ ో
Ġ 23
T ur
र ू
B E
oc k
ं ह
ĠC ensus
ĠP late
b al
स्क ृति
म त
్యవ స్థ
Ġg eneral
ĠIn d
S ri
స్ కృ
er ed
us sia
11 8
and ard
Ġ we
at us
వ ు
Ind us
hi gh
_ %
Ġक ्र
Ġin clud
i f
धान ी
Ġ201 5
Ġत ट
8 D
Ġ20 25
Ġ200 8
6 4
य ोग
om in
199 7
Ġ 27
ĠS ummit
ab ad
Ġ20 22
v ol
com e
I M
ो र्
er ation
स् ला
स्ला म
R am
Ġअनु सार
ल ै
Ġ ను
Ġज ल
rit s
Ġరా ష్ట్ర
मे घ
च ार
Ġप्र ति
p ng
te l
Ġ జాతీయ
lo y
p opulation
Ġ j
Ġप्र थम
Ġअ ग
ग त
रे ल
Ġउ त्
ĠHind i
23 0
ĠDe cember
u ra
Ġके ंद्र
R ussia
25 3
roup s
Bra hm
i te
am p
oo peration
FOOTNOTE Singh2009
as ia
V i
as tern
at ar
c ord
Ġoff icial
త్ర ి
Ġप र्वत
tern al
ĠR ep
मे व
Ġ ५
वं श
ed s
ĠB RICS
Ġc aste
res ident
Ġpe riod
rg anisation
Ġपर ि
und er
s sam
प ू
Hindu ism
म ार
ए ँ
ats y
atsy ayan
im alay
ं प
Ġप्र धान
rick et
ं क
స ం
Ġत स्
And aman
ĠS tates
Ġ ref
ove mber
fil es
ग ि
B r
et ail
Ġ1 1
T R
aint ing
Ġs up
K ashmir
th an
Ġआ धिकारिक
our t
ĠDe velopment
ి ంది
e ign
a z
Par liament
ालय ः
In s
दे व
ए स
मु म्ब
मुम्ब ई
0 8
Ġ छ
Ġज ो
e br
ebr uary
वि श्व
Ġ భారత
क्ष ः
म ाला
Ġ am
ubl ishing
ĠP e
N ar
अ म
te en
Ġम ि
Ġ शा
p ress
Temp le
tec ture
ult an
हास ः
Ġ లో
प्र धान
् स
अ रु
Infor matics
त्रि पुर
un g
ci ty
y an
ĠS anskrit
ke y
M al
Ġon e
ర ణ
C limate
भो ज
P e
ol k
ल क्ष
र्थ िक
lo go
gen eral
्य ः
र त
म हाराष्ट्र
Ġm odern
మ ె
ह ो
ĠW ar
Ġ ना
ध्वज ः
sl am
Ġ ऐ
Ġ 0
b usiness
S harma
v atsyayan
ब्रि टिश
म ंत्र
p age
ic tion
F r
au th
or ities
ar ge
Ġ :
Ġa p
K erala
T e
Ġम ध्य
eh ru
il g
M ain
Ġమ త
भा ष
Ġप ार्
Spe ar
jar at
n ed
स म्ब
n am
o int
econ d
Ġकार ्य
w al
A k
Ġअ प
Ġclass ical
0 3
Ġव ्य
Ġ ई
Ġ time
t ro
duc tion
द रा
Ġ ఈ
Ġ emp
Ġ end
india times
o y
गर ी
Ġए शिया
व ार
c at
13 5
ड़ ी
Ġl ater
r ia
Ma h
R ig
Ġth an
Ġअ धिक
ad h
up ta
Ġth ere
199 0
ह ैद
हैद रा
हैदरा बाद
l ang
ढ ़
now n
Ġmil lion
ath ak
Ġn orthern
ĠT imes
om as
m inist
Ġs uch
सं घ
a e
स त्य
Sch wartzberg
201 5
2 19
l ord
ak sh
Ġ ని
ri ght
IM F
W E
WE O
ig er
व ्या
link s
anc es
Ar ticles
P al
tic le
ow land
Ġm athe
os ed
e alth
Ġय ू
ĠP er
उ प
5 2
u tt
J ain
ट क
10 6
7 9
तंत्र ता
ou rces
Ġwh o
d is
ce an
ol le
Ġar t
Ġदि न
26 6
1 24
ख ्य
ल ाल
మి ళ
ank a
25 4
हि म
हिम ालय
ార ం
Aust ral
199 6
ank ar
Ġहिन्द ी
ష ్
త్ తర
C ensus
Ġ స్థ
ĠF ebruary
c ul
ad i
Ġप्रा चीन
ment s
स म्
र् ष
వం శ
Ġ 30
it s
ैद ान
B harat
or al
द्योग िक
स ु
Ġअ व
am mu
l an
ach al
j ec
1 19
ou ld
row th
Ġसा म्राज्य
अ नु
9 8
र ि
ర్ వ
Ġ under
పా కి
Ġక ూడ
भ ु
१९ ४
Ġजि स
वर् गः
म न्द
M umbai
देश ीय
र वी
Ġl arge
s ub
T aj
ఫ ్
ब् द
Ġpe ople
Ġ फ
es earch
il l
P unjab
g ist
gist r
gistr ar
द्य ान
స ు
Ġप श्चिम
Hind ust
log ical
गढ ़
Ind ones
Indones ia
त मे
Ġర ై
ĠEn vironment
ore ign
ड़ े
ा ङ्क
ग ङ्गा
a 5
जा ति
W est
A f
ing dom
Ġअग स्त
lo bal
ar ly
in ese
श ोक
1 10
Ġr ule
ప తి
Ġl ong
B 0
FOOTNOTE KulkeRothermund
Ġ స్
201 3
ति रु
Ġam ong
res ent
ా యి
h o
articles h
articlesh ow
ं द
Ġind ustry
ĠP akistan
న్ నా
ut ra
वि ज्ञान
ur t
Ġక ాల
ti g
ph y
ोल न
यू र
ol per
olper t
ing uis
Ġसम य
హింద ూ
re ligion
- _
19 50
Li brary
oh n
ा दय
lang off
w ar
16 2
वा न्
ra c
c an
as px
Ġm any
h as
ra tive
m in
े द
ĠL i
Dikshit Schwartzberg
f rom
याल य
క్ కు
ĠB ritish
ic t
1 22
ar na
in es
Ġప్ర దేశ్
Ġbe g
as ing
onstitu ent
Ġ200 4
os i
A ry
Ġन ी
) :
Ġఅ ధిక
y mb
सद न
erv ation
S ummit
ఆ సియా
Ġను ండి
B B
yn ast
ynast y
11 3
En cyc
Ġun ion
వ ుల
Ġसू च
11 5
్ర ి
Ġ भाग
ĠA frica
er rit
सम्ब र
Bang ladesh
Ġहु ई
pe e
26 7
క ాల
ो र
s er
") )
ĠA rab
ప్ర దేశ్
య ్య
do c
इ ति
బ ా
ark et
11 6
C aste
्य ू
ine ering
ĠM odern
Ġद्व ार
er gy
et y
న్నా యి
Ġ out
ect or
ĠA c
C on
वर् ष
w est
R iver
ve l
W olpert
c ms
Ġex t
m en
b n
ra de
o a
st ate
क श्मीर
a us
il d
Ġ ల
or ical
Ġच ु
हर ि
Ġ 29
Ġ em
e b
Q u
CS 1
l anguages
భ ూ
Ġ19 47
ur ch
ĠB ank
for m
r as
Ġh er
IMF WEO
इ स्लाम
Ġस् था
Ġn on
मंत्र ी
Ġलि ए
rd u
hi p
1 29
Ġar ticle
ro l
మ త
ri m
I slands
mer ic
oo t
b all
m ap
ृ द्ध
Ġs ocial
O fficial
ap an
ो ड़
P opulation
Ġनि र्
శ ్మ
శ్మ ీ
tel lig
tellig ence
ĠN adu
errit ory
ĠA ll
F oreign
ध न
an as
त ीय
ो ष
over eign
M alay
i x
Ġమ ొ
Ġ ३
gh an
Ġ ऊ
रा न
ĠCh ina
Ġeconom ic
Ġterrit ory
st ates
ర ్య
क् स
Ġm inister
r ist
ं ति
tera cy
urt on
G anges
మ ైన
Ġ he
ved a
inguis tic
b ritannica
U N
Ġ high
il ity
I I
Ġm aj
Ġहु आ
द्व ार
Ġ imp
Ġन गर
23 1
c aste
av y
Ġब ढ़
ĠK ashmir
L A
ing er
Ġs ome
ंब ई
l argest
pe ct
it ary
24 2
M e
ult ural
िक् षा
फ़ र
k ar
ना व
es ts
वा द
20 25
Ġवि कास
P olitical
ĠC E
ti tion
ख ाना
al ore
pu ra
Ġ या
Ġp ower
4 15
A d
i ri
Ġद िया
Ġ200 3
త మిళ
b ank
Ġవ ా
M onetary
A ssam
in ance
PP P
ĠL anguage
ĠG DP
य त
జా బి
జాబి తా
Ġl argest
ि न
Ġf ound
m al
Kar nataka
Ġज ून
Ġ history
शा ब्द
ĠA ssembly
Wiki pedia
ద ం
W ayback
Ġम ार
J P
ĠC ons
ध ा
ĠS AARC
पर ्यटन
Ġए ष
Ġश क्ति
Ġ20 26
द श
क ्री
Ġदि सम्बर
Ġकार ण
ind ustry
ĠR aj
स्त ी
स्ती र्ण
Ġअ धि
Ġअ न्त
19 70
Ġs ince
Ġ term
j pe
jpe g
ghan istan
m y
क ृ
ous e
कु र
Ġare a
खण्ड ः
ish a
il lion
శ ా
గ ణ
రి జ
స్కృ తి
Ġl and
రా జ
माण ु
ach ine
Ġवि द्य
A l
w ay
end ra
ండ ్
Ġs ch
d s
1 25
श क
80 904
I ran
Ġus ed
ra te
U CN
ద ్ర
पु त्र
Ġpl ay
P radesh
teen th
ogra phy
ric ulture
re port
ss oc
पाल िका
अ न्त
ul ti
CITEREF AsherTalbot
ch in
_ -_
ree k
Ġ थी
o we
त त्
Ġग ु
De velopment
रा म
vers e
") ;
आ न्
our n
Ġ –
ब ंगाल
ग ंगा
Ġb oth
गण ना
Ġ( [
N ep
स मा
राज स्थान
te x
भूमि ः
10 5
Ġthe y
g l
ur ban
et ra
कार ः
13 2
11 7
पा त
Ġ oc
Ġoc c
M ani
ं स
ై నా
ंग्रे स
ही ं
Ġbeg an
म ले
प्र ति
Ġस्थ ित
Ġత ే
Budd hism
ĠN ations
iction ary
ymb ol
eser t
ĠB engal
ra m
Ġప్రాంత ాలు
मुद्र ा
Ġमार ्च
BB C
d etail
i li
em ale
Ġत त्
Ġअ र्थ
L anguage
e th
i me
FOOTNOTE Harle
7 3
FOOTNOTE Spear
Ġसं विधान
A F
rish na
ĠC ompany
Ġప ా
p ublic
ff er
Ġra te
लै ंड
ag ar
बै क
జ మ
ow n
10 9
त्त रा
ĠM in
En vironment
H uman
पर ि
Ġt rans
CITEREF R
N orth
ĠD elhi
ib et
24 3
ర్ చ
l ack
ro ad
ని కి
Ġद्वार ा
C ol
ప ం
oci ety
త్ త
ల్ ల
Ġप ह
er ry
నా భా
य े
Ch ola
५ ०
i tt
I UCN
प ट
w ork
म् भ
Ġn orth
20 21
स र
Ġ200 5
सं युक्त
le ct
का श
yan mar
i tes
re me
ĠF und
ĠA ffairs
अ रब
ar ed
క ొ
ĠG andhi
row n
ĠG eneral
ప్ర ధాన
Ġग ा
FOOTNOTE M
r is
o v
త్ వ
ज ैन
n cl
ncl m
vision al
वा दी
Ġto p
J ammu
कर ण
00 3
rg ani
rgani z
i e
an cy
ultan ate
120 px
vi ol
ĠF r
minist rative
ĠB i
Ġ फ़र
Ġస ి
Ġ ci
Ġब ना
Ġm ember
Ġद ी
ండ ు
I slam
Ġs p
. ")
ingh am
territ ories
Eth nologue
C onstituent
ĠS cience
Ary an
सम ें
Ġm ade
26 5
इ ंड
us lim
ज ार
ो च्च
e lection
Ġश ता
ब् दी
య ం
Ġs er
Ġस ी
akh and
ख ंड
Ġम ो
TR t
TRt DwAAQBAJ
am ent
బ డి
201 60
for ce
Ġसि नेमा
ci p
Ġఉ ంది
Ġअ ने
Ġअने क
Ġశ ా
edi e
edie val
सिन् धु
రా జ్య
Ġच ि
ar ies
Ġక ేంద్ర
ष य
apit a
ంగ ీ
um ar
g is
6 1
Ġవ ్యవస్థ
త ు
Comm onwealth
Ġin s
v id
low er
ర ీ
న ై
40 6
Ġle ad
lo wing
ap utra
16 0
Ġg roups
K al
Ġక ్రీ
उ त्तरा
rou gh
and a
ĠV alley
ti ce
em ent
qu al
ड िया
Ġम ैदान
lo s
ĠY ork
le ad
सिक् किम
ocra cy
ప ె
ot als
ff ice
नि र
ौ द्योगिक
दी व
ि स्तान
Pro visional
ourn al
pr inger
सि द्ध
fl u
ul ar
d u
Ġre lations
rganiz ation
मु ंबई
v ing
ons oon
न ौ
20 20
स व
ar l
ा त्
Ġp rime
Ġइस के
B usiness
Ġपा कि
har m
M oh
ud i
Ġअ रब
16 6
Ġस ंग
Ġइति हास
सूच ना
Ġle ft
p o
B ib
S ind
di ves
an or
ార ్ట
ార్ట ీ
A ct
स ो
मले शिया
Ġతే దీ
ĠH imalay
over ty
Ġto tal
b i
Ġచ ూ
సి న
ĠCent re
gra m
gram me
13 0
చ ల్
Ġक ृत
को ङ्क
कोङ्क ण
ĠT amil
sia n
0 74
Ġप त्र
Ġद ृ
लेख ः
ल ख
14 1
20 22
Ġ his
ament al
Ġరాష్ట్ర ాల
బడి ంది
Eth nic
d ay
o logical
Ġश ु
య న్
m usic
ra in
Ġte x
రాష్ట్ర ాల
ope ration
क्री डा
l ing
ĠE x
राष्ट्र पति
मैथि ली
पु ण
ीय ः
21 6
ार् ता
या धी
याधी श
Af ghanistan
Ġde pend
ri g
Ġఒ క
L anguages
दा दरा
re t
3 00
i i
Ġఒ రిజ
Ġఒరిజ ిన
Ġఒరిజిన ల్
మ ధ్య
ab ha
ĠC on
it z
ద ిన
em ic
अम र
40 20
ĠS ec
ĠR iver
Jain ism
Ġఉ న్నాయి
13 8
ur n
Ġ ७
e e
र म्
वे श
ic on
Ġm ar
अरु ण
Ġst atus
म यूर
ंध ी
Rig veda
ं श
M yanmar
कोल क
Ġत ी
a har
11 1
े य
పాకి స్తాన్
హ ార
ĠG e
A S
वर् ण
Ġ 50
FOOTNOTE National
मि ल
eng ali
िय े
Ġs outh
ay l
ayl or
समूह ः
Ġब ृह
गीत म्
11 162
88 29
8829 05
ండ ో
ep art
epart ment
old en
![ ](
मणि पुर
ै ल
न ान
N uclear
ain ing
श न
Ġद ो
im achal
R L
P aper
् मा
D avid
O rganisation
oun ci
B e
र ै
ూ ర్
en n
अ ण्ड
చ ి
Ġఉ న్న
ĠP ublishing
ĠEconom ic
ĠW iki
Ġन्या यालय
iv is
చ ే
ist s
Ġप्र मुख
अ ज
Ġयु द्ध
Ġरा ग
Ġm ovement
A m
ĠD avid
ब् ब
पूर्व ी
ळ ि
Ġc ountry
IS O
सा न्
FOOTNOTE Craven
21 7
Ġeconom y
ast ing
Mal dives
Ġమ ు
ము ంబ
Ġद र
Ġthe m
li ef
Ġమ ధ్య
भी म
Ġw estern
len ni
lenni um
Ġచూ సిన
मन्त्र ी
1 26
im f
ह न
10 4
ĠN ovember
Ġभाषा ओं
ore a
D ra
vi dian
on om
Ġ. ..
C ongress
Ġp ainting
W ar
ప ్రా
A rab
Ġहु ए
Ġ200 1
r ial
प रा
मे र
Ġसं बंध
c ess
n ar
ो प
స్థ ాన్
वि तीय
म ंदिर
జమ ్మ
జమ్మ ూ
Ġd ire
వ రి
en cy
L a
Ġकर ने
el ang
ĠK ingdom
भि न्न
ें द्र
A t
Ġ నా
अ शोक
क्ष ी
Ġemp loy
ind ex
Re ligion
Ġप्रा प्त
र् ज
j ect
म ाल
प ार
య ాల
ని స్తాన్
Ġచ ి
గ ర
म ह
om inal
at ure
m ost
Ġ199 8
ic ob
icob ar
d ance
Ġపే జీ
ord er
स्त ु
श ्र
सि ंह
మ ీ
Ġ డ
Ġन्या य
Centre 2005
Ġes tim
P ages
Ġp re
16 3
Ġक ाल
ना डु
पे क्ष
Ġn ew
Q AAQBAJ
art y
Rep ort
ĠRep ublic
ild life
న్ ని
Ġli fe
Ġin flu
G re
umm er
0 2
ద్ ద
"), [[
U n
ె ల
ĠB e
pect ancy
ud uch
uduch erry
14 3
శ ్చ
శ్చ ి
శ్చి మ
Ġcont rib
क्ष र
Ġज ी
de f
O d
9 2
n ew
lo cal
or theast
ig ht
20 8
क्र म
S tate
Ġ urban
ल ं
लं का
Ġtra dition
l urton
S a
वा यु
ा धिकार
p p
Rep ublic
s c
ु क
av i
W estern
N ews
ic ha
icha el
world bank
ĠO fficial
sub continent
क र्
ना टक
Ġ /
ब्ब त
క ్ర
c ode
G ini
Ġe astern
em a
v ara
ĠD i
vol ution
Ġन हीं
W right
Ġस्थ ान
13 9
Ġp opul
gion al
ra tes
Ġsummit s
शी न
ार् थ
200 2
व स
Ġre gions
క ై
Ġशता ब्दी
ష ు
రి యా
u th
Ġ ला
Uttar akhand
ĠPer sian
C or
oot ball
ĠF rom
०० ०
urr ent
Ġब न
J apan
28 7
ur ve
lo pedia
్ర ె
eser ve
ati s
6 6
దీ వుల
अंग्रेज ी
I J
j o
.. .
त ट
Gu jarat
Ġर हा
N I
Ġ im
ile y
w ard
our ce
ul ed
స భ
cri pt
C ulture
रा क
fi r
र क्ष
थ िय
र् जा
G roup
रेल ू
మ హా
र क्षा
१९४ ७
201 40
o z
Ġw omen
క ర్
Ġg re
Austral ia
विशेष ः
विशेषः EditPage
ĠInd us
fic ation
330 px
S A
r ust
S CO
pe cial
king dom
y le
Ġ ऑ
Ch rist
archi tecture
गण राज्य
१९ ५०
26 1
detail s
or a
आ र्
े स
द र्
ణ ి
ĠHindu ism
P er
ĠC o
సా మ్రాజ్య
doc ument
ह े
Ġह ी
oc key
aw ahar
awahar l
awaharl al
an th
గా ంధ
క ్య
Ġc ulture
మ ం
క ేంద్ర
FOOTNOTEStein 199
च ाल
he ll
cord ing
Ġ ड
स र्
Ġउ द्यान
Ġगण राज्य
ra ditional
o ard
N adu
CITEREF B
Ġసం స్కృతి
ĠG overnment
ex t
Ġब ी
Ġb illion
omas on
Ġs econd
gis l
Ġte chnology
ష న్
summit s
S al
Ġరాజ వంశ
Ġdis pu
4 2
ec u
Ġत ु
మ ల
P resident
tera ture
Ġమ ార్
ख ित
10 2
2 10
S an
प ान
ak es
Ġf ar
C ompany
etra g
etrag lia
ĠN ehru
ed eral
ĠĠ Ġ
anc is
ప్ర పంచ
ar li
ĠP ublic
Ġचु नाव
त ृ
Ġह िम
ashm iri
av es
దక్షి ణా
E nglish
C an
Ġ लेख
ं ट
qual ity
Chi ef
14 7
m iss
श्रेणीः CS1
ा व
ार् क
FOOTNOTE DikshitSchwartzberg
es ti
Ġప ార్టీ
पू र्ण
21 5
ĠP unjab
Ġप्र त्य
4 28
ographic s
M ember
T iger
Ġకూడ ా
శ ్రీ
ల ంక
सा न्द्र
द्र ौ
Ġजि समें
को रिया
C lo
वि ः
Uni vers
प द
odi versity
ओ र
Ġहो ता
5 45
सागर ः
न ्य
Dra vidian
ఆ ఫ్
ख र
Ġd om
म िक
p le
ए न
k Z
kZ V
kZV u
kZVu DwAAQBAJ
नि वर्
निवर् सि
निवर्सि टी
k er
ia m
Ġत म
rits ar
ur ity
Ġकर ोड़
igh th
urve y
य ों
Ġस दन
Ġపే రు
Tur k
భ ి
रा दू
रादू न
) "),
ĠO cean
ĠT erritory
K rishna
बि हार
es c
Ġस्व ा
Ġमु ख्य
Ġस ैन
D S
an ts
Ġवर् षा
वि स्तीर्ण
ffer ent
lig ions
Var anas
त ार
B al
Ġइ न
Ġవ చ్చ
te red
ĠPlate au
78 074
e z
ast al
Ġ१ ५
2 26
ग ृह
వ ీ
ంగీ తం
ल् ल
इ राक
ra t
Ġచె య్య
Ġh um
Ġn ame
दा ख
18 1
क ेंद्र
19 71
Ġ z
ई रान
य र
p i
L C
ञ् छ
ia ry
ĠIndian s
Ġव ्या
ना मा
హింద ీ
२ ६
Ġस्थ ल
ా నికి
the m
सि ंध
अ फ
्री का
Ġन व
ఉ త్తర
Ġक श्मीर
S overeign
सू न
A L
am s
ము ద్ర
Ġन द
Ġs ector
पट ना
प दी
Ġth ese
PM C
hm ed
3 21
य मु
यमु ना
Ġउत् पाद
p ture
3 2
Ġt ree
og ue
territ ory
వర్గంః Harv
ang o
ssoc iation
वे द
15 2
च ित
le vel
Fl ag
re lations
Ġre m
ain ed
Ġ199 4
ĠT his
F irst
Ġ ఏ
Ġde velopment
గాంధ ీ
G upta
ज वा
_ &
_& _
y am
G oa
33 8
च न
्य म्
str uc
T otals
g arh
K u
Ġवि स्त
द ः
as p
ర ే
T aylor
ex ternal
3 45
Ġc aus
ĠA l
26 9
al and
act book
s pe
PM ID
C al
Ġpro duc
ష ి
at ing
us ing
Ġh uman
An cient
Ġबी च
Ġजन गणना
depend ence
28 6
Nep al
gy pt
A C
p aper
ph ere
vis ions
Ġదేశ ాల
op les
Ġre ligious
in ated
द ार
er g
N G
1 27
मल याल
pro jec
Ġమార్ గ
र ण
Ġन दी
हिन्द ू
Ġm an
ल ग
Ġसं स्कृति
ar aj
उ दय
Ġప రి
ĠC ivil
Ġ Qu
M iddle
Ġम ौ
3 10
q ue
b c
T ibet
k nown
gl ance
ĠCh and
ĠB ang
P uducherry
श्री लंका
al am
Ġवि ज्ञान
Ġwh en
al li
D omin
Ġक ई
मत म्
का शी
Ġइ ंड
y m
es tic
ar lo
Bang alore
मरा ठी
6 74
ĠR esearch
Ġराज नीति
uis ine
ĠP l
P olitics
u tes
Ġहिम ालय
al ly
Z va
Zva Gu
ZvaGu a
ZvaGua J
ZvaGuaJ IJ
ZvaGuaJIJ go
ZvaGuaJIJgo C
c ed
s earch
ण ाली
श ्या
ले ट
Ġआ र्थिक
Ġ ८
గ ి
कर् नाटक
ĠE urope
मन्द िर
of ile
arna tic
CITEREF Dyson
Ġस्थ ाने
Bib code
Sik hism
ద ార
చ ైనా
Ġयु ग
road c
roadc asting
न्द ा
3 50
ĠD ata
Ġ19 60
ముంబ ై
Ġదేశ ం
N e
सी मा
प र्वत
c og
121 48
FOOTNOTE Sharma
S ing
ो स
par liament
ors hip
ĠBudd hist
Ġवि धान
amil y
a x
13 4
ymbol s
ian s
ab les
z e
ĠP ark
Ġcomp osed
edi ff
times ofindia
of ker
ar o
27 0
C ivil
ad ra
d y
च ंड
ी गढ़
్రి టి
ar ia
ीप ी
ual ly
F T
u es
Ġc olle
FOOTNOTE International
Ġजन संख्या
or o
Ġद्व ीप
e y
R ange
म ्य
ब् ध
Ġस् त
अ व
Ġपर ्यटन
d r
* ,
सा ं
व ान
Encyc lop
M as
j id
Ġక ో
Ġex p
Ġp rom
S ub
M an
प क
ic a
Ġa tt
Ġag o
in o
Ġ old
ary ana
Ġమ ా
Ġwith in
ोर् ड
Ġ19 65
th ura
P ortal
c over
c ise
Ġri ver
ĠM achine
ట ా
Ġచ ే
u kh
T imes
Ġes pecial
Ġespecial ly
r en
25 1
प ण
N ations
Ġल ोग
Ġस माज
धु निक
न् स
n ominal
a ut
P C
199 2
ज़ ा
Brahm aputra
हिमा चल
as hi
econom ic
ं त
Ġక్రీ డ
ौ गोल
ौगोल िक
cul pture
Ġth rough
Ġ ऋ
ĠC ooperation
mi tt
Ġare as
विध ा
Ġri ght
bn f
All chin
sh ared
er man
फ ा
Ġde f
adh ya
Ġus e
k a
ह री
J ohn
or n
మం త్రి
40 9
FOOTNOTEStein199 81
స్త ు
న ీ
et s
E ur
O ffice
ir th
ab ility
క్ క
com m
W ildlife
ज ल
40 7
S E
ate ly
K athak
Ġn ear
Ġप ू
Ġ hist
in f
i j
Ed ucation
[ ![](
Ġअ प्र
Ġअप्र ैल
Ġf am
W omen
Ġon ly
AA J
end er
11 4
H imachal
Ġकु ल
ec can
Bi har
1 40
KulkeRothermund 2004
Ġre ligion
केर ल
al k
ĠL inguistic
वि द्य
विद्य ालय
ె లు
W eb
4 00
viol ence
has ha
Ġसूच ना
Ġ ठ
Ġश िक्षा
ంగ్ లా
35 3
ĠG ames
E C
अन्त र्
p ower
ी ल
ĠQu ote
Ġm i
8 d
Ġincre ased
b bc
ూర్ పు
Chand ig
Chandig arh
lin kim
linkim ages
भ्य ता
ha i
ographi cal
ond on
ri pura
le m
म ार्
Ġद शक
Ġब ्र
ard en
Ġम ह
15 6
T arlo
Od isha
న ాల
B ar
14 6
ĠCent ral
la w
re ed
Ġg rowth
En ergy
Ġवर् ग
త్ స
h ol
Ġwi de
ad ras
ति ब्बत
Ġప ు
d ress
Ġal ong
olk ata
మ ాల
హ దార
హదార ుల
10 17
षा ण
जन संख्या
V a
వా తంత్ర
వాతంత్ర ్య
ర ో
Ġ జాబితా
Ġक्षेत्र ीय
23 8
aksh ad
akshad we
akshadwe ep
B 6
ĠS ik
ంగ ాల్
van ag
vanag ari
महा द्वीप
व ल
Ġप्रधान मंत्री
O ld
th ing
M in
ो ने
A rchi
Ġఅధిక ార
రి క
ĠB y
Ġcont rol
క ్రీ
Ġte a
pe n
our b
ourb aki
Ġక ొ
ilg rim
ul ts
ian ce
a o
tern et
H ealth
aki ng
43 9
h ra
M odern
pe ople
P aki
Paki st
Pakist ani
Ġल ग
Ġपत्र िका
श ्य
Ġद ्
ĠR othermund
Ġसं सद
a ther
Ġपार् टी
स्व तंत्रता
अ भि
चंड ीगढ़
r ound
ri ya
v ent
A lig
Alig ned
ौ र
C ourt
19 60
ust rial
सि नेमा
y er
Ġसैन ्य
ol nar
en ed
मी न
प ो
ĠL anka
har kh
harkh and
Ġd em
17 9
ता न्त्र
तान्त्र िक
as ian
For est
Ġdire ct
Ġजन जाति
२० ११
Ġ United
13 3
Ġb u
on ial
temp le
ड ्
म ्र
ec k
tro duction
ा वली
cont ent
अ ल्
Ġmathe matics
హ ర
il and
Ġ eng
ang am
cl ass
Sik h
ure au
Ġవ ్యా
196 7
Nar endra
H ome
3 40
kingdom s
St andard
ప ో
Ġ 36
ĠS ociety
ai th
వ ె
Ġपह ले
టె డ్
वी ं
S cience
क वर
ĠN ews
Ġ భారతదేశ
m ed
ĠN icobar
A ir
A ffairs
all s
Ġब ि
Ġश हर
n cb
ncb i
d ra
ur l
Ġn e
Ġw ork
Ġm en
G il
शा स्त्र
owe ver
ा धिक
en ces
w ana
ic hell
Ġउ ल्
निर पेक्ष
బ ీ
N C
స్ సా
lo c
ĠB r
off icial
ver y
201 50
Ġब ल
ha tt
har ata
r ang
at na
G olden
v il
Ġ ge
C ountries
du ct
ch a
Ġस ह
ut an
cont aining
our ts
Ġप्र ौद्योगिक
Ġnumber s
M onsoon
ed uled
Ġp olitical
33 7
S aint
24 8
Ġर वी
Ġv ill
स रकार
न िया
ग ू
Ġఆ సియా
hind i
ĠMin orities
te ction
3 49
ण्ड ल
ounci l
ven tion
hi m
B ah
లో ని
c od
Ġinclud ing
ak rish
akrish n
akrishn an
देश ों
लि स
ĠS ub
Par tition
पर माणु
D ata
Ġ थ
d er
Ġs ou
భూ ట
భూట ాన్
os s
్య ం
ang hai
ĠD em
हा य
s ystem
Mar ath
3 24
Ġg en
gh ts
ĠC omp
Ġbe fore
మ ్
00 00
Hindust an
arli est
n l
nl m
L D
att le
तमिल नाडु
Can ada
తా వ
తావ రణ
తావరణ ం
ज ग
ang ra
Ġtra ditional
Ġr ange
పాల ్
Ġह े
goo d
38 4
ni h
oll ingham
P etraglia
38 2
P late
in ema
L e
छत्तीसगढ ़
వ ల
harm ace
harmace u
rits ch
esti val
Ġराज वंश
व ैद
वैद िक
Ġరై లు
anor ama
L akshadweep
Ġक ॉ
ctor ate
गो दा
वि यत
द ान
Ġस्था प
हि त
ले ह
म ्या
Dem ographics
10 1
ap ore
De vanagari
mi rates
ĠA t
de x
A ni
Ani mal
ा धि
घ ्र
శ్రీ లంక
B ank
45 9
22 7
ur ry
वर्गः ः
the hind
इंड ोने
इंडोने शिया
Ġm aint
19 7
Ġब ै
Ġस प्त
201 90
Ġs ty
ĠD ictionary
Ġ ओर
24 7
द म
व त्
Ġap pro
Ġmathe ma
Ġजन वरी
ia ted
M ap
uth ority
Ġसी मा
R es
मी 2
D ate
ar s
Ġश ्री
JP G
Ġप ञ्च
भाष ण
भाषण म्
Br une
Brune i
ĠRe gistrar
व्य क्त
14 4
ĠM onetary
क ं
Ġd ynasty
Ġउ च्च
జ ో
23 7
म ग
मग ध
rie f
ంగ ్రె
Re gistrar
ess ion
h am
Ġनिर् माण
28 5
Ġకా శ్మీ
ĠR outledge
ĠT emp
ĠTemp le
ĠM ani
In telligence
as than
Ġको रिया
Ġro ck
Ġl ed
मि ज़
J oint
ఒ డి
23 5
ు డు
C amb
Camb o
Cambo dia
Ġdi fferent
पुण े
पी ठ
ast r
र् ग
J ama
Ġबहु त
ame ez
G andhi
Malay sia
Ġcont in
Asher Asher
Ġc apita
मन्त्र ालयः
b ar
Ġ२ ८
सङ् के
सङ्के त
Ġspe cies
La os
Ġక ు
मैथि ल
Ġf e
elang ana
Ġम त
Mas jid
ल द्
लद् दाख
Ġज ्
Ġज् ञ
ĠCh inese
2011 census
an at
ज्ञ ा
ज्ञा पक
े न्द्र
Ġemploy ed
orth ographic
రాష్ట్ర పతి
69 1
१ ८
M usic
21 4
Ġ3 1
p tion
గణ తంత్ర
L ot
Lot us
C omp
ृ क्षः
Ġम स्
फ ोर्ड
T ha
Tha iland
ĠS abha
िया ं
Ġकु छ
we ll
ĠI sland
ig ration
Ġस ाल
Ġउ न
इ न
Ġf our
పం జా
Comm ission
सिंध ु
अफ ्रीका
25 5
नीति ः
For ce
व ट
Ġव ाल
श िम
शिम ला
cat al
Ġf ol
बे ट
Ġజ నాభా
Ġमान सून
ng ineering
Ġఆ ధ
it ation
Ġప ట్ట
ఇ న్
ఇన్ ఫ
Ġస్థ ాన
ĠH ealth
Ġप्र ेस
Ġre port
ĠFor ce
Ġag riculture
26 0
न्द ोलन
70 9
U T
वि कास
0 4
స్త్ర ం
A jan
Ajan ta
ab h
Ġప్ర భ
Ġప్రభ ు
త్ వం
मि न्
ष ि
स ः
199 9
म स्
इ ल
ot al
y y
ber t
lo ck
27 4
తా బ్
తాబ్ దం
the matics
ा टी
ఆ ర్
Ġmaj ority
re l
स न्
ak s
atar aj
/ )
res t
तत् त्व
ते ल
तेल ंग
तेलंग ाना
ప్రధాన మంత్రి
l ue
B I
Ġशासन म्
L anka
lo ped
न र्म
am y
रा य
ॉ ल
ु ष
FOOTNOTEStein 1998
कार ा
yn th
Ġ °
13 7
बंध न
D og
Dog ri
t w
क मल
Ġ ९
28 2
Ġदि वस
Ġजा त
Ġबृह त्
ist orical
Ġno w
V alley
hatt is
S pringer
आ ंध
आंध ्र
स स्य
o x
ఇ ండో
షి యా
कोल का
कोलका ता
आ र्थिक
Ġ२० ११
fe b
Ġ ४
గు జ
గుజ రా
ం శ
Sik kim
ी करण
3 18
ना गा
ీ న
ति ः
धि ः
40 5
ले ब
लेब नान
ac mil
acmil lan
Bh utan
D al
E gypt
ĠO rganization
మ న్
os phere
C ooperation
wi n
चे न्न
चेन्न ई
క ీయ
ĠIn cre
ag en
त ला
D eccan
ఆఫ్ ఘ
D epartment
FOOTNOTER obb
Ġth ird
\n \n
च् छ
भा व
Ġఆర్ ధిక
Ġem erg
ते लु
तेलु गू
30 8
इ टा
ప శ్చిమ
ra j
b hasha
Sou theast
Ġw ould
బ ంగ్లా
Ġजा ती
ed ule
om o
ti le
धान म्
d ed
ĠV ed
ĠA d
क ृत्य
फल कम्
त्रि पुरा
tec ted
Re ligious
త ూర్పు
Bra z
Braz il
at or
ic ts
ĠWiki data
L aw
P urch
Purch asing
n umber
ocra tic
Ġli ke
२ ००
Domin ion
1990 242
प ञ्च
tu di
tudi es
FOOTNOTE C
Ġइंड िया
మ ొ
Ġस्व तन्त्र
16 8
ĠM inister
Ġ ·
C ountry
Am ritsar
Ġने तृ
Ġनेतृ त्व
et ry
K ashmiri
गा न्
गान् धी
श ाला
Ins ur
ĠG reek
b 0
ang ered
Ġमा त
श ो
शो ध
తమిళ నా
తమిళనా డు
१ ५
projec tion
झार खंड
माल दीव
Ch inese
Ġwide ly
न द्
Ġस्व तंत्रता
33 3
త్య ే
త్యే క
Ġm ain
Ġocc up
S ocial
hmed abad
पाल ी
FOOTNOTE Ludden
n er
सद ः
Ġస భ
Ġवि देश
FOOTNOTER owland
b ig
/ ).
od y
Ġना गर
C ollingham
ाव ती
Ġch ange
Ġ शासित
Te le
भ रत
Ġc re
15 7
on k
30 5
9 60
ĠTh ese
B 8
बांग्ला देश
Ġर चित
ĠK ar
harmaceu tical
T ritsch
Sind hi
Ġప్ర పంచ
h ous
FOOTNOTE Provisional
Mani pur
Ġ ६
Ġ19 62
Ġआ न्
हर िया
ĠB ritannica
Ġकॉ ंग्रेस
Ġe le
ౌ ద్ధ
22 2
बो ध
े क
tt er
ent s
h ere
Ġम शीन
r up
C ricket
rop ical
U rdu
3 13
ĠPro gramme
15 1
ab lish
Univers al
Ġth ough
38 5
Fr ont
er a
ంగ్ లీ
Ġref or
ద్ధ ం
ber al
M odi
Ġc an
ig en
igen ous
A ut
And hra
meric an
Ġयू निवर्सिटी
भ ग
िय ान
ĠP rin
h ats
ĠA m
P O
ak ers
R eserve
Hindust ani
un a
N ames
Ġcent u
Ġcentu ries
0 26
force ment
Raj asthan
H igh
A ssembly
Ġre public
Ġ१ ०
M edieval
ĠEconom y
15 3
T har
Ġसि ंह
द् वितीय
1 78
ता ज
T rans
మా ఖ్య
8 2
J harkhand
35 1
शी ल
M il
Ġग ई
p ic
m ore
ti t
o sa
fir st
ĠE mer
इति हास
स त
ĠV edic
ra man
Ġఇ తర
h er
CITEREF Fisher
org e
r ban
) "](
ch es
Ġmil lennium
27 1
Ġeng ineering
ड़ िया
Ġఉ ప
सं सद
Ġmil k
ĠBudd ha
న ె
a ul
ly mp
Ġम ई
is a
P o
ro wing
N on
Ġగ ల
Ġमि ल
o cal
ount ains
ty pe
24 0
सा म्राज्य
ge oh
geoh ack
p resent
n uclear
జ ్
ad as
it al
Ġf l
Ġज ै
ange tic
వా ణా
Ġl ast
ంట ి
as ht
asht ra
Ġs m
lect ri
26 3
e ce
Ġस ित
up reme
Ġestim ate
भा ज
ĠP olicy
ब ल
ar dian
Ġस भा
tal k
J awaharlal
) _
ĠT rade
igh ts
ళ ు
ĠA gency
er i
Infor m
Inform ation
ataraj a
ఉ ప
T O
at ab
struc tion
ed u
19 8
NC L
Ġk nown
Ġre g
ी ं
H istorical
ll ed
17 3
ोर् ट
pro v
J ha
ఢ ్
und arb
undarb ans
उ च्च
Ġse ver
ब हु
and oor
Ġब ौद्ध
In f
op land
Ġcomm un
Ġin dependence
Ġ199 7
Ġ200 2
d ynasty
48 9
ie ld
ĠG anges
लु रु
ప ి
मह ल
Ġल िये
21 3
M iz
Ġvill age
Co ord
28 0
t ou
tou ch
Ġ భా
39 8
alay a
Ġस् तर
Ġt alk
Ġसू र्य
ట ీ
11 2
21 2
सि ख
म क
y th
G ames
ro cod
ట క
Ġప ాల
Ġ 46
Ġan cient
Ġఅ త్య
ron om
ĠU S
ल िया
s ch
ise ase
N ortheast
सा ई
hi b
N A
Ġp rac
ĠIn do
మ ర
c ia
జ ె
Sh anghai
4 24
1 200
E mb
u ters
g u
ష్ ణ
19 0
em i
ĠD ance
सं धान
Gre en
n et
our ism
Ġ ले
ĠCons ervation
ĠFr ancis
18 3
c tive
ĠPe ople
ĠIn for
ĠInfor matics
ĠU rdu
श क्ति
78 9
ang a
india n
ĠPublic ations
ब ें
बें ग
reed om
Ġbe come
Ġc onstitution
it ar
ట ్ర
ro ve
नि ष्ठ
దక్షిణా సియా
oun g
Ġज ब
Ġe ast
जो र
ĠM ichael
Ġr u
Ġpar liament
యు నై
B ig
ic es
न्या य
Ġf ig
वा ह
Ġ१ २
ad dress
address ing
अनु सार
ट् ट
Ġmil itary
శ ్
ex ist
स ना
K olkata
ो त्
Ġभ ौगोलिक
em en
no t
ord s
ज ना
id y
Petraglia Allchin
డ్ డ
Ġమొ ద
ండి యా
न ः
హ ్
o ts
Ġfor est
्रा ंस
I sland
Ġup per
Ġ5 5
9 81
ĠHind us
भा ई
15 9
n us
Ġd ivis
16 5
न्त ु
18 6
cog ni
దేశ ాల
Sing apore
27 9
6 13
S am
W ater
ĠCITEREF Stein
ĠCITEREFStein 1998
న్న డ
Ġमा ध्य
is ing
చ్చ ే
S N
en e
గ రిక
గరిక త
सर्व ोच्च
x im
ĠW est
Ġas s
Ġtra de
N ehru
ay ana
Ġక లి
हा ँ
Ġस मा
be ach
o ist
c ted
Ġहो ती
l as
घ र
Ġका म
D on
d aro
Ġदृ श्य
ubl ish
ublish ers
et on
Ġs q
Ġక ార
B as
T ime
Ġspe akers
Ġस मान
మ ార్
त ्या
36 2
ద్ధ ి
వా త
all av
ĠW iley
ic k
p osed
Ġअ मेर
ళ ్
స ై
depend ent
CITEREFStein 1998
ru pee
In ternet
Ġre ligions
ड म
ĠO n
ంగ ం
Ġब ड़े
Ġad dition
धी रे
Ġవచ్చ ింది
Ġ ob
identifier s
est ablish
ంచ ి
ĠL anguages
ĠN uclear
ద్ వీ
Ġస ంగీతం
I s
N ovember
ఇ స్
थिय ार
Ġb ased
िक ी
Ġ औ
K umar
di ra
or ning
Ġm arket
यो जन
Ġz one
ो ला
ంట ు
j i
ld life
र् मा
प क्षी
త్ మ
ret ary
Ġ 77
201 10
भा जन
ĠB ook
Ġdepend encies
Ġlong er
S ino
Ġold est
हि त्य
Ġs et
op al
ఖ ండ
r id
द ल
ĠK orea
or ig
G ate
p ub
ग ान
CITEREF Ludden
जी व
ag er
Ġ kingdoms
Ġన గర
7 mar
7mar 2011
Ġअर्थ व्यवस्था
फ़ ि
E lection
le x
21 1
S ec
ल ॉ
hi va
Ġआ धुनिक
in an
inan cial
Ġघ ाट
13 6
z er
Ġजि न
G arg
డ ిన
10 16
ĠEnvironment al
Ġh ouse
णा चल
ĠHimalay as
ĠSh ort
ol ia
ria ge
ay ashi
depend encies
Punjab i
P R
ద ్రా
Ġब ंगाल
wiki data
Ġకా ంగ్రె
4 29
्रा ंति
Ġप्र काश
Ġर क्षा
ं तर
ha w
itz el
Ġ 43
Ġp oll
lack b
ĠM an
Ġ ve
A gency
ens ive
F emale
P ublic
ా ళు
ాళు క్య
ĠIn s
Ġr ural
ని మా
ber c
berc u
bercu los
berculos is
Ġद ोन
CITEREF M
व हार
ज म्ब
ध ्या
A 6
Ġinclud e
काल ीन
Eur asian
t ain
క రణ
ire ctorate
ार म्भ
Ġర ె
is on
Ġ ,
ब ु
NCL M
th Report
Ġe ven
Ġcaus ed
ark s
व ्
D A
Ġof t
Ġoft en
J ournal
hattis garh
f un
वर् ती
201 70
v ia
स्व तन्त्र
H el
att er
s ites
il y
oor ke
oorke e
38 7
Vi ew
un le
unle avy
ak ar
केन्द्र ीय
ĠJ ain
ili es
G eneral
late d
Ġwh ere
C urrent
ंप नी
AA M
AAM AAJ
23 2
ti s
tex t
స్ వ
Ġmaj or
FOOTNOTE Wolpert
రి హ
V edic
म ित
ecu tive
Coord inated
196 1
Ġex pectancy
b ird
Ġआ र्य
David son
ॉ क
tig er
ĠD ay
Ġemerg ed
ెలు గు
ार ो
ĠBe fore
य न
ĠJ ohn
14 5
18 7
") [[
Ġदि सं
Ġदिसं बर
Ġअ लग
omm araj
ommaraj u
ात् मक
ic o
ĠIncre ase
u a
ీ ర్
Ġci ties
Ġm iddle
गु प्त
स ैन
14 9
Ġr ise
20 9
ast ronom
fi ed
ad akh
Ġ యు
वि जय
Ġज न्
Ġजन् म
Ġथ े
ĠL aw
కా శ్మీ
ind ic
G ross
34 2
Ġcent ral
com p
co tt
oc ation
oo ls
ĠL ondon
రా న్
ag o
he k
Ġदे ख
T hi
దేశ ాలు
ప్రా ంత
భారత ్
ని క
ह त
ing s
Ch in
ĠA g
O b
2 20
tic es
rig onom
Ġe arly
3 16
క్కు వ
FOOTNOTEKulkeRothermund 200
Ġri ghts
CITEREF Singh2009
्रा म
19 4
V ice
ym n
P hi
Ġcons um
Ġ హ
Ġ Z
अ र्थ
టె క్
టెక్ నాల
టెక్నాల జీ
al war
प्रा चीन
ग ्र
िक ्ष
उत् सव
Ġప్ర ధాన
Ġm id
g AAQBAJ
v oy
క ూ
is ted
G E
जा पान
ज ें
ĠVed a
ab el
Ġk m
ట ిక
utt a
M ulti
Ġc ensus
Christ ian
ద ్య
Ġad op
ĠA sher
ृत ीय
ĠA fter
14 8
) [
Ġd ist
ĠGu jarat
e ag
Ġभू म
Ġभूम िका
ĠA nd
90 5
प त
rop ped
ష ా
ĠS te
ĠF l
था ई
Ġru pee
ĠSh ankar
le g
d uring
ह ू
िय न
ండ ర్
e quality
india s
Ġదేశ ంలో
टि बंध
Ġs u
ĠCITEREF Singh2009
रो हर
Ġच ीन
ĠA s
ంధ ు
28 8
Ġसं स्थान
arl ung
Ġव्य वस्था
w a
च ें
चें ज
హి మాల
en jo
स माज
Ġwh ose
Ġed ucation
E X
ĠD al
18 5
ాల్ దీవుల
ĠV ol
39 7
Ġక ి
ti ll
onk ani
ू र
V is
े ल
ra k
ప్ర త్యేక
ప్రత్యేక ః
ప్రత్యేకః EditPage
ord ers
Ġप ार
beral isation
Ġअ ंग्रेज
Ġसे वा
35 7
Ġपाकि स्तान
Ġसि न्
Ġसिन् धु
Ġस भ्यता
Ġser ved
Ġin ter
P rime
Ġర హదారుల
world cat
तु ल
A sh
ప్ర దా
ĠIn ternational
Ġల ే
u j
Ġने पाल
it o
ĠT im
ట్ట ు
सं थ
संथ ाल
Ġm ark
బ ౌద్ధ
हु ँच
थ न
गोदा वरी
र जि
रजि स्ट
रजिस्ट ्र
रजिस्ट्र ार
um eration
ओ मान
े त
Ġब ार
art ial
ణ ం
Re gional
भु वन
क ड़
25 7
Ġगीत म्
व्या घ्र
Ġप ड़
చ్చే రి
Clo thing
Ġक विः
Ġf amily
Gu k
Guk esh
Ġincre ase
ur g
s ymbols
ĠD esert
ै ली
Ġappro xim
R ail
फ ाल
హి మా
హిమా చల్
re et
Ram ayana
85 3
Ġdi versity
CITEREF Harle
వే ద
res ults
स् वा
B F
all ed
IN R
17 0
గ ిన
ĠM uslim
a ver
R esearch
A merican
జ ార్
कार ्
Ġलग भग
Ġस क
ब्र ू
कम् प
य मन
ख ड
Ġभू मि
H O
लख न
लखन ऊ
Encyc lopedia
మి జో
उ डु
s ession
CITEREF Craven
I C
का ंक
మ యన్
మయన్ మార్
బ ్రిటి
026 49
p ainting
రు వాత
िण ः
NI FT
NIFT Y
39 4
च ा
P allav
ol ice
Ġआ परा
Ġआपरा धिक
Ġ `
199 1
ల క్ష
ह ार्
हार् द
S at
स री
uc cess
f ul
सा धन
क तार
get ar
Ġఅ తి
Z oro
Zoro astr
Zoroastr ian
ोर म
प ङ्क
Ġब ड़ा
Ġव ार्ता
క న్నడ
Ġस द
Ġसद स्य
Ġ establish
Ġtex ts
tt e
् त
Parliament ary
Ġन्या याधीश
भाग ः
गृह मन्त्रालयः
गृहमन्त्रालयः २०११
Ak bar
ద్వీ ప
लोक सभा
ప ీ
il t
आई एस
ur ya
Ġअप ने
Ġह थियार
कृ ष्ण
at ures
m orning
ब ं
ar th
and ing
केर ळ
Ġth ree
ભ ા
ભા ર
ભાર ત
g ul
Ġघ रेलू
... ]
te ri
Ġअ ष्ट
మహా త్మ
Ġसु रक्षा
201 11
म न्
ित म्
Ġसम् प्र
न र
ud a
20 5
19 88
pl ace
50 5
Ġcent re
ar row
Lotus F
LotusF lower
రాజ స్థాన్
वा णी
Ġ19 70
re gion
त ाल
39 1
96 77
9677 33
av ing
P ublishing
M S
MS 20
MS20 97
ब ङ्ग
बङ्ग ाल
गि ल
మ ౌ
మౌ ర్య
y pr
ypr us
ĠO lymp
Ge ology
లా ండ్
A D
p ut
పంజా బ్
e es
st yle
al ys
alys is
A frica
ri tt
ritt en
ଭ ା
ଭା ର
ଭାର ତ
उ ष्ण
ा ध्य
ाध्य क्षः
13 1
ब ू
m as
Ġउ द्
लॉ ग
ĠB harat
Ġfol lowing
Ġय े
w at
च ोल
Ġल िया
कवर त्ती
Ġस कल
K ed
Ked ar
Kedar Range
Li teracy
Ġ web
Ġप्र चल
Ġअ धिकार
ग ला
Kal ash
अरु णाचल
par ame
ग ङ्ग
श ु
दर् श
स्त म्भ
स्तम्भ ः
Ġin te
g ration
economic times
sa i
न्या याधीश
G angetic
S y
Ġआ न्दोलन
गा ंधी
Ġwe ll
20 4
ऑ क्स
त ै
Ġcolle ges
Se ven
or ne
H D
ĠAr t
ent ly
वि ंश
विंश ति
199 3
Ġsm all
Ġp rin
இ ந
இந ்
இந் த
இந்த ி
இந்தி ய
இந்திய ா
W itzel
तु ळ
तुळ ु
Harv ard
य िक
Ġp olicy
Vi j
Vij ayan
Vijayan ag
Vijayanag ara
Ġplay er
w n
క ళ
Ġघ ाटी
us tice
పూ ర్
G reek
ि ता
B an
सि ङ्गा
Ġह ाला
ष् प
्यू रो
in k
E S
ĠE duc
व ार्ता
Ġदोन ों
रू स
el l
econom y
f er
भाष ी
शि ला
वहार िक
जम्ब ु
Ġde ve
Ġdeve loped
202 21
चाल न
ĠAc cording
Ġसर्व ोच्च
Ġst r
a ci
Ġcomm on
ज प
सर् प
el ta
Ġग ठ
3 25
Ġn ation
వ ార
रो प
क ै
बु न्
बुन् दे
बुन्दे ल
ab our
అ స్సా
సి క్
वा क
वाक ्यम्
मान ुष
om s
m and
Ġp o
19 5
Ġ6 8
Ġe at
Ġeat en
do g
en a
Tur key
Ġhist orical
द ं
jar ati
inf ob
infob ox
M ong
Ġp ur
ol ad
Mah ab
Mahab harata
Ġc hi
O j
Oj ha
ĠJ ournal
చ ె
గ ఢ్
S undarbans
Bharat Var
BharatVar sh
Ġఇ ది
గుజరా త్
Ġవ ంశ
Ġవంశ ం
राज वंश
G erman
4 10
सर्व देशीय
सर्वदेशीय मुद्र
सर्वदेशीयमुद्र ान
सर्वदेशीयमुद्रान ि
सर्वदेशीयमुद्रानि धिः
r um
चार ्य
ीत ्या
land s
Ġन ौ
Ġनौ सेना
Ġदि ल्ली
Ġब ने
क लि
मी रा
मीरा त
ver t
Ġfam ilies
29 2
ग ति
य ष्ट
ंप रा
మ న
th ough
Ġరాజ కీయ
6 00
Ġs o
Ġ२० २
Raj ya
ద్ దు
or am
भू ट
भूट ान
ĠT ime
w ent
न ाना
eth nologue
Ġs ultanate
Ġa ir
48 5
Ġ१ ३
gh alaya
च म्
l ar
18 4
अ ंड
త ెలుగు
ਭ ਾ
ਭਾ ਰ
ਭਾਰ ਤ
అ రు
అరు ణా
అరుణా చల్
ప ద
c ulture
Ag ni
Ġమార్గ ాలు
I A
ch ae
Ġd o
ভ া
ভা র
ভার ত
h dr
శ ో
ĠSch edule
top o
Ġलि खित
द म्
56 6
మ హార
మహార ా
మహారా ష్ట్ర
ज ाल
योग ः
un s
య ో
కర్ ణా
కర్ణా టక
ortal ity
pu jan
ग ्व
Ġस ङ्
Ġसङ् घ
g roups
27 6
ĠD yson
Ġజ రి
Ġde ci
Ġस ार
new orld
Ch enn
Chenn ai
Ġ२ ००
तन्त्र म्
E astern
48 7
Vi et
Viet nam
మే షన్
ĠM ah
पर ेश
परेश न
अ ह
अह म
ĠRep ort
Ġc ap
ट ो
Ġle gisl
indic ator
బె ంగా
Ġ local
low s
ib le
ि णी
खा त
ann ada
Ġ 80
नि र्
ज्य े
ज्ये ष्ठ
la ci
Emb lem
30 2
आ म्र
di re
బె ట్
వ ర
का वे
कावे री
గ ం
10 00
ఖ ండ్
Ob ama
Ġजल वायु
Ġpopul ar
प ार्
le t
ाल र
ĠS ingh
स भ
బీ హ
బీహ ార్
A b
ल ित
ला ञ्छ
l é
lé ment
lément in
Ġसा गर
Dem ocracy
V ID
Phi li
Phili pp
Philipp ines
स्था प
id s
; [[
H imalay
e aland
S un
Ġत ेन
Ġac ross
भ र
Ġcons id
मान ः
Ġच तुर्
Ad ministrative
भाज पा
ĠR am
े ऽ
")* ,
Varanas ig
Varanasig anga
ial ly
temp or
tempor ary
es p
it chi
itchi son
Ġs iz
सो मा
Ġab out
C ons
Ma ha
ens ion
ti fication
19 77
్ర ూ
ĠH ome
Ġ19 80
डो ल्
डोल् फ
का ळि
Ġవి స్త
ंद ोलन
40 2
ĠT e
Ġअ भ
Ġग ्र
Cal c
Calc utta
Sa udi
Christian ity
ప్ ప
ि ष
Ġनि र
शोध नम्
are a
N ataraja
ĠM ovement
దిన ో
దినో త్స
దినోత్స వం
ाल ै
१ ६
Bar ack
Ġप्र ती
ू बर
Ġun i
San chi
Ġవా తావరణం
ग स्
Pl um
Plum age
ĠM on
श्या म
व ळि
Ġप ्
Ġप् लेट
c ts
पुर म
ళ ి
I f
व ृक्षः
क ों
कों क
कोंक ण
o go
14 2
Big temple
ĠSe e
గ ్
erv ice
१ ४
Ġdom estic
ult ures
Ġगा ंधी
Ġअ द्
న్న ో
Ġ१ ८
g lobal
A hmedabad
Ġశ తాబ్దం
touch ability
Austral ian
ical ly
ĠM odi
Pe ac
Peac ock
డ ే
4 20
Sh ankar
L ok
ĠO rganisation
ं सा
क निष्ठ
Tibet an
28 9
बे ङ्ग
बेङ्ग ळ
बेङ्गळ ू
बेङ्गळू रु
ĠĠ ĠĠ
ok a
ach er
ఆ గ
it or
సి ంధు
् ना
म् न
शासन म्
miss ing
cri min
वे दा
वेदा न्त
पात काल
for est
P T
wa it
Ġराजनीति क
B y
m on
सना तन
us cript
ం తం
u in
Moh enjo
जय पुर
28 1
ur an
p ost
e k
दू र
म हो
महो द
महोद यः
Ġde b
ట ం
मि जोर
मिजोर म
S ant
మ ాల్దీవుల
Ġज ़
ب ھ
بھ ا
بھا ر
بھار ت
ol as
t raditional
Ġवि धा
Ġशु रू
M adras
न न्दा
मन्दिर म्
Ġప ర
Ġother s
Dem on
el ug
elug u
Ġan y
M inister
g round
Ġव ृद्ध
Ġवृद्ध ि
ति क
C inema
Ġhigh est
is tic
B ri
जग दी
Ġ times
Ġस ौ
top ic
P ark
ish es
ि रा
व ङ्ग
Ġभ रत
५ ७
फ ्रांस
ĠN e
t ar
Ġतट ीय
ĠSch wartzberg
form ation
ĠSe a
ु रा
hous es
345 49
er ves
ani es
ap h
ार् मिक
b oth
ig ni
igni fic
Ġf estival
23 9
हरिया णा
Ġp late
तुल ्य
Ġ \
us ical
क न्द
कन्द ुक
17 1
द र
Ġము ఖ్య
b as
Ġs im
Ġsim il
Ġsimil ar
Ġdivis ions
F inance
o tt
Ġc har
Ġar ound
ध ू
वा स्तु
Ġम न्द
Ġमन्द िर
Ġher edit
M ake
Ġप हुँच
lief s
హ ు
ĠSik h
ి స్త
196 2
ĠE mirates
C lass
Ġप्र कार
Ġd ances
Ġb read
Ġn uclear
ĠC up
Ġ ध्य
M uslim
auth orities
p ts
h at
ఇ ంగ్లీ
ur ther
Ġ rit
200 853
A uthority
100 7
Ġpart y
R ediff
Ġar ts
por ation
Ex change
वि क
21 8
Ġब ्
am ic
oo king
Pl ofker
Ġमो दी
ang la
Ġప్ర జ
B ritannica
p c
N ass
at ch
ĠG hats
Ġs ec
उ द्यान
E ighth
ap ro
apro ban
aproban is
he et
ĠC ather
ĠCather ine
राज नीति
Ġ१९ ९
el ated
00 6
Ġsup port
18 57
atis tics
माज िक
హ ్మ
val ue
En forcement
us h
pu ri
Ġw on
3 23
Ġ op
ĠEx change
नि य
d ate
Ġ199 1
29 3
. -
getar ian
agar wal
त् न
न ृत्य
d as
Ġघ ोष
ल ब्ध
ach in
Ġcontin u
40 8
Ġమొ త్
Ġమొత్ తం
s ar
De cember
tit le
Ar my
Ġbu ilt
27 2
el s
urr ency
Ma urya
ĠEmer gency
56 5
Ġ२ ४
h ouse
ount ain
æ dia
Ġऊ र्जा
s outh
ĠM e
raman iam
Ġ[ ...]
प त्त
ĠB arb
ĠHind ust
ంది న
क ला
క ారం
H aryana
LC CN
De f
rid angam
Ġव्या पार
Ġपर माणु
Ġब े
ĠCent ury
Ġसा म
lack well
Fr ance
Ġb as
od ay
Ġsch ool
Ġप्र माण
ĠSec urity
2010 118
ĠI I
ూ రు
Ġक म
S ac
Sac red
mil ing
be tt
Ag AAQBAJ
u ff
N GDP
Ġfor ms
Ġज ग
Ġवि भाग
Ġsub ject
Ġब ड़ी
Ġసా ం
o ge
Ġख ा
res ted
Ġब नी
Ak sai
re es
Ġप्रति शत
st s
Ġర వాణా
yn ag
ynag ogue
Ġछ ा
Ġli teracy
ung abh
ungabh adra
ĠA ssociation
FOOTNOTE Ministry
m odern
M iss
w s
Ġर ू
lectri city
पुरा ण
Ġవ ే
గ ంగా
oh an
Ġशा खा
Ġ <
Ġ హిందూ
आ इ
ర్ లు
D roup
Droup adi
Ġs cience
శ ్ర
Gil bert
na thura
nathura i
Ġसित ं
Ġसितं बर
S upreme
document s
Ġक्र म
प्रधान मंत्री
यु ग
Ġर हे
z ed
10 93
FOOTNOTE Wright
Ġ X
uc k
Ġto day
ं च
Ġఏ ర్
Ġ low
Ġ గాంధీ
ed ed
Ġwi n
वि कि
aks his
Ġs ur
Ġh owever
1990 243
gh at
D D
pe rc
Ġ19 49
ĠM ana
జ నాభా
le ase
Ġp oli
ం పె
ంపె నీ
D ance
Ġభారత ్
Ġड ॉल
Ġडॉल र
Sch ool
Ġlead er
Ġविस्त ार
edic ine
ĠB engali
Ġc oral
and emic
Ġगठ बंधन
Ex press
హ ర్
Ġप्र ारम्भ
ro ti
रोप ीय
g i
A QAAQBAJ
2 25
NCLM 50
NCLM50 thReport
N avy
g adi
gadi verse
Ġకాల ం
Pe ers
P K
30 4
S port
Ġser ies
ĠP al
Ġpar ties
Ġ very
Ġapproxim ately
Ġproduc er
ĠF ood
Ġर ो
Ch hattisgarh
pe l
ign s
J an
j olad
Ġan im
ote l
Ġb irth
Ma har
Mahar ashtra
Ġच ार
Ġpe n
Ġpen ins
ad av
adav oor
ĠS CO
olle ge
Ġप ै
Ġnot ation
Ġbe ing
C opland
20 6
M acmillan
ĠTh omas
Dal it
Ġన ే
") —
d a
Ġc ourts
Ġव े
Ġती र्थ
Sal tw
Saltw ater
AA AAMAAJ
Ġसह योग
p olitical
ĠS ome
Ġm et
Ge ography
రిహ ద్దు
Miz oram
16 1
M on
ument s
P h
35 8
went y
b el
bel lion
ధ ి
Th ali
Me ghalaya
Ġp ri
All a
Ġp red
vid ence
उत् पाद
raj bhasha
Ġab ove
T rade
rom ed
romed ary
Ġఆ ఫ్
Ġवि क
thehind u
री क्ष
रीक्ष ण
स् ता
g rowth
A p
titu te
Ġग ए
S u
M adhya
min is
minis tered
ĠCivil isation
def a
defa ult
rocod ile
తర ం
ీ స్
Ġम ील
36 3
స ె
P overty
Ġఅత్య ధిక
IN D
ĠA ge
ur mu
H y
L adakh
imf 2
Ġ y
Ġजिस के
Ġ enti
Ġenti re
Ġअप ना
श स्त्र
p li
ur ned
హా య
ऑ परेशन
वे ली
प त्
ors e
Ġf ul
श िक्षा
न् ह
వర్గంః Wikipedia
Ġtop ics
o chi
us ion
Archi tecture
Ġवा यु
CITEREF DikshitSchwartzberg
8 f
news ite
aus e
nam i
Ġపా కి
Ġtradition s
1 50
5 17
ప్రాంత ాలు
త ీ
Ġवि वाद
3 19
un bird
FOOTNOTEB lurton
Ġprac tices
ॉ की
Ġक र्ज
Ġఎ క్కువ
Ġpl ain
ĠBang ladesh
ur s
34 1
Ġऊ ँच
ĠS tudies
J S
T ourism
ౌ క
lin es
all alli
j p
Ġजा ते
ia s
Ġins titu
ci r
Ġ x
Ġco ast
Ġ go
Ġs har
B attle
Ġcon fl
A li
Ġsiz e
E le
H ave
R obb
Ġpro vid
R avi
Ġपर ंपरा
Ġsp read
ĠA mb
tt ac
ttac us
199 43
ब् ल
Ġ ఫ
ल् तन
ल्तन त
ang rove
2 23
Ġmember s
Ġc ricket
S earch
ti ves
s ources
స్తు త
eag le
ఖ ్
Insur ance
Ġసా ధ
Ġप्र णाली
సి క్కు
Ind ustrial
Ġक ृ
Ġ200 0
Ġजब कि
ilg ir
ilgir is
ind e
inde pend
ĠIn telligence
Ġregion al
er ce
ĠG ana
Ġअप नी
Ġसं ख्या
se y
ra van
ravan abel
ravanabel ag
ravanabelag ola
e ast
पू र्
ĠC ouncil
ad o
Ġस मूह
Ġఎ న్నో
et work
ँ कि
త ే
hy an
and y
mons oon
p olicy
Ġ 70
r ofile
Ġm ay
Ġప ె
Ġపె ద్ద
C arnatic
ri ver
M D
Ġdispu te
res id
టు ంబ
Ġhum ans
E N
ho ti
వి శ్
Ġविदेश ी
ĠC aves
Fund amental
आ पातकाल
मो हन
మ తం
Ġ ter
rel id
హిమాల యాల
सैन िक
eng uin
auth ority
Ġc lo
हि ंसा
Encyclop ae
Encyclopae dia
idy ana
idyana than
ote chnology
d en
Ġpe oples
m aint
గ ర్
B roadcasting
Ġend angered
ĠN on
te ly
B engali
Ġde fe
T ripura
no ld
ti l
m c
ए वं
199 5
m arket
T elangana
Bh utes
Bhutes vara
\n \nĠĠĠĠ
Ġc ultural
CITEREFR obb
umm ary
Ġन ृत्य
ట ో
38 3
en ced
For ests
१८ ५७
Ġస ు
ऊ र्जा
8 70
ol id
ass an
Kar anth
Ġr ul
Ġర ో
ĠKar nataka
कार ्य
z ard
O cean
ప ార్
ĠL e
Ġ1 85
anc ed
D utt
Dutt aph
Duttaph ry
Duttaphry nus
Ġs ignific
FOOTNOTE P
ల మె
ul a
35 9
దేశ ం
ो त्तर
Ġదేశ ాలు
Ġe arliest
FOOTNOTE Dyson
th omason
Ġin equality
th me
thme tic
Ġస్ వాతంత్ర్య
Ġइ सी
Ġन िय
ac ter
T S
र् त
र्त ग
र्तग ाल
Ġఅ నే
Ġg rowing
Ġadop ted
Y arlung
D ay
వర్గ ం
Ġబ హు
Ġवर् ण
श क्त
ిస్త ారు
A 8
Ġg rad
रे न्द्र
Class ical
K e
el ing
N av
3 29
25 9
t ropical
46 5
Ġबै ंक
ĠD ec
Ġఅధికార ిక
वा ँ
Ġm uch
न ो
నే ష
నేష న
నేషన ల్
Ġf urther
18 9
Ġp ilgrim
ron ze
ou ght
ĠN at
m t
Ġh and
4 14
Ġज े
Ġap pe
48 6
त ं
ĠP ublishers
ĠPrin c
ĠPrinc eton
Ġgovernment s
A B
und amental
ा चार
tu dy
Ġनी ति
r ise
सं गीत
L O
v est
ృ ద్ధి
Ġత రువాత
em or
ti cip
ab in
abin et
hi e
Pallav a
ward s
Ġअमेर िका
స్త్ర ీయ
s ource
Ġसा ं
च न्द्र
ĠS tate
15 5
uccess ful
ह रु
Ġप त्
गण तंत्र
Pal ace
Ġ धीरे
स् ल
स्ल िम
స మాఖ్య
2 28
Ġj ust
Co astal
Ġdirect ly
3 22
त्र ी
2 24
Ġs ix
ని యా
dis pu
Ġ३ २
Ar t
ol onial
ఇస్ లా
Ġdepend ent
K ingdom
ff ec
Ġज्ञ ा
as u
Ġres ult
ĠE uropean
s ci
सं स्कृति
ంటు ంది
वर् ल्
वर्ल् ड
ं जन
Ġबहु मत
te chnology
Ġ own
Ġम ंत्र
ĠCh in
Ġन ्यू
10 11
I AF
33 6
C i
D ictionary
Ġప్ర కారం
Ġव ार्
Ġवार् ष
Ġवार्ष िक
s ing
Def ence
M achine
फ िक
N D
Ġ ens
g ir
ĠB ureau
and book
ear ning
Ġచి న్న
Ġ२ २
Ġin f
ti ci
tici de
Commission er
R oy
ot a
Ġm ountains
Ġ ric
m od
सं विधान
द मन
Ġlead ing
P an
मान ्य
il lia
illia m
Ġशा ंति
वर ण
अ फ़
ब द्ध
b h
par ams
Ġ List
ముద్ర ం
ĠL udden
Ġపట్ట ణ
P re
స ్య
ri tical
Ġ ता
pub med
Ġకాల ంలో
ves tig
vestig ation
fi cient
p ati
ad s
P ala
ना इ
नाइ टे
नाइटे ड
ే ర
Mah at
Mahat ma
ड़ी सा
Ġm edieval
Ġसम ीप
Ġశా స్త్రం
Ġప్రభు త్వం
ub orne
Ġमान व
Ġक ्रांति
u i
Is ra
Isra el
Ġ( *
Ġ భ
తి క
Ġहि ल
पाल िक
H e
mi th
us sa
ఆర్ ధిక
lackb uck
ction s
% ,
4 18
న ాలు
Ġఏర్ ప
मान क
व त
c le
మ ణి
uc ture
చ ాళుక్య
Ġre cord
I B
90 9
L ord
S o
ĠM ughal
Ġगु फा
atab ase
द ृ
4 30
E AS
Ġdem ocracy
Ġआ य
ĠC ynth
ĠCynth ia
is cover
Ġవ ార
Ġవార స
en ter
pl ay
ru g
rug gle
Ġभ ो
య ిన
Ġబ ె
Ġन िक
Ġराज धानी
Ġ 40
T raditional
ĠP arty
Ġgre w
p ace
Ġhe ld
L ine
p arty
re a
ĠA meric
3 14
Ġd ata
Ġప్రా చ
प्र काश
w an
N ag
న్ని క
f ast
South ern
in age
6 84
Kathak ali
et ric
తు న్న
ĠC ourt
li e
p s
Ġp aper
Jan ata
ति हास
तिहास िक
प ोर्ट
త ై
43 8
Ġinflu ences
li te
T andoor
हिन्दु स्तान
Ġ1 200
Ġpenins ular
Ġs te
us e
ह रा
Ġమ తం
b u
D unleavy
రా ఠ
id get
4 23
J ana
ख ि
Ma ury
Bi osphere
ను మ
Ġli ving
Ġ lower
ड े
w ho
osi tion
ĠAl though
Ġविद्य मान
లి ం
పి క్
Ġd omin
ెల వు
Ġसु धार
P S
gra ve
n ia
pe oples
ys ical
Ġतु ल
యా ళ
को ण
O peration
ĠP resident
ep h
ĠCITEREF KulkeRothermund2004
c onstitution
Ġబ ా
Ġప్ర తి
Ġreg ard
ज् ज
Ġis s
Ġవ ర్
म् प
Ġप थ
top ics
Ġप हा
न ीय
Ġad ministrative
इ जरा
17 2
c a
Ġविस्त ृत
పాల న
as tes
గు ర్
Ġजी वन
Ġచె ంద
b and
d esc
v ard
24 5
re ement
5 261
Ġ5 4
18 8
n on
Ġग ि
ĠA ust
ĠAust ral
Ġ astronom
econom ics
Ġपु लिस
li f
) ").
Ġc or
ह ते
Ġh aving
f actbook
Mar ch
Ġsou thern
Ġ5 00
ĠComm onwealth
ĠB JP
ओ ड़
ओड़ ि
ओड़ि शा
