#version: 1.0
  t
a n
h e
i n
 t he
o n
e r
r e
a l
  o
s t
a t
e n
a r
d i
an d
  c
e d
  I
  a
  in
 o f
  w
i t
  s
 I n
  and
o r
  ,
  p
  b
i on
e s
  m
  f
i c
 In di
i s
in g
a s
o m
en t
  l
् र
् य
o u
  e
 Indi a
 t o
  स
  1
ा र
  d
u r
l y
  h
e c
न ्
  T
  क
  re
i l
  n
  g
  प
r a
t h
r i
  अ
u l
o l
్ ర
v er
a m
  ప
  C
  A
  .
र ्
at ion
  B
  S
ా ర
v e
  2
l e
r o
u t
स ्
c e
 T he
  भ
  is
a d
i st
ार त
त ि
ా ల
g e
i m
  व
 Indi an
 b y
म ्
u s
a st
 b e
 1 9
  म
i g
र ा
u n
' s
 t h
  స
  P
it h
i r
i d
o w
त ्
  r
  M
  క
u c
स ्य
r om
 w ith
e t
 f or
0 0
at e
 c on
m ent
ల ో
 w as
e m
an g
t er
o p
i es
 w h
t ion
  द
్ య
ा न
 m o
 a s
a in
re s
 f rom
on g
  st
a c
  (
 भ ारत
ि क
  వ
e st
  మ
 प ्र
  त
  N
t s
े श
he r
a y
ic al
 e x
న ్
  H
  D
  E
  it
s e
  G
l d
  ह
  on
य ा
a b
ద ి
u m
ద ే
a k
  di
  an
g h
il l
ar t
  च
  न
దే శ
ic h
त ्र
 o r
  ज
 h as
  आ
స ్
ర ్
i al
 2 0
ి ం
् व
  रा
u p
u d
న ి
భ ార
d er
 wh ich
భార త
  ర
ల ు
it y
  ब
 a re
i ve
 ప ్ర
ि त
 व ि
  ग
o c
  un
ul t
or t
c on
d u
u re
e l
ou n
  అ
u b
r it
ी य
l i
 क े
er s
न ा
o t
  K
  v
ा ल
i v
  इ
ar y
 in c
  al
ष ्
 it s
er e
 c om
 c ent
o ver
గ ా
ి క
an s
న్ న
  ए
  W
त ा
 w or
en d
 d e
c h
a g
ङ ्
ar ge
e ar
 w ere
o d
व ि
म ा
m p
ou r
at ed
  ఉ
  श
I n
 H in
o s
T he
न ि
े ं
क ्
 A s
an t
a ge
is m
is h
 c h
a p
 s p
 con t
र् व
भ ारत
  at
 p ro
an ce
r y
క ్
o g
ా య
  उ
ou th
ou s
 in t
ion s
ur ing
ec t
 p l
f ter
a j
over n
ou gh
ष् ट
  R
ि न्
am e
con om
er al
as s
a v
  భారత
द ेश
 C h
 c o
l ow
  U
 20 1
 म ें
దేశ ం
ang u
 द ेश
ह ा
ా త
 स ं
  ar
i f
er n
  J
 b ec
 l e
 p art
o re
overn ment
న ు
 ह ै
श ्
్ ట
ृ त
 re g
m er
 int o
h i
 cent ur
 e conom
an y
 l arge
ill ion
 क ा
्य ा
క ు
ాల ు
  చ
द ्
 m ar
 re l
at es
res s
थ ा
  జ
In di
i a
 wor ld
 for m
 l angu
 p er
 c l
 a d
c es
c t
్ వ
े न
ज ्य
न् ति
ం డ
 s e
 p op
 s ub
 a g
al ly
 Hin du
  k
st it
m e
in ist
ీ య
in e
े ण
ी त
en ce
  y
ut ion
ation al
ir st
q u
h ar
 e l
  ఇ
  7
द ्र
  V
s o
త ి
ा स
ి న
i an
 In d
Indi a
 pop ul
re d
a ve
i k
d uc
 f irst
al l
 d uring
 g overnment
  "
ष्ट ्र
  5
ిం చ
  -
क् ष
ం ది
व ा
त े
ा ग
  र
 s h
  ri
 d ec
i re
 p ri
 s y
re as
 t ra
p p
l ud
प ्र
o k
 व र्
స్ త
 स ्
ध ान
  य
r ic
 y ear
c c
re at
 ex p
t her
 com p
om e
w e
 g en
di tion
b er
ల ్
  F
ध र्
ag es
  3
  4
oun d
der n
v ed
f f
d h
  art
g an
 o ver
ig n
ro w
id e
  end
e w
o th
uc h
 inc lud
ec tion
न् त
  ఆ
ద ్
r al
ig h
est ern
us ed
up p
 con s
 bec ame
 re s
stit ution
 in f
aj or
 sy st
 syst em
 centur y
 al so
ర ి
  ल
మ ు
धर् म
ర ు
 रा ष्ट्र
ो ं
ष ा
 अ स्
e p
 స ం
 h ad
 rel ig
mp ire
 p e
 r ul
 b ut
 be en
at ic
im al
 h ave
t ed
 mo re
 20 2
  న
  త
  L
ం త
 2 00
 ర ా
  )
स ी
  ద
 अस् ति
ా న
 S outh
en g
or d
 m e
 t w
ur al
 a fter
 m illion
 cl ass
m ong
ver s
  im
 n um
ong ress
 भारत ीय
  औ
स ं
  బ
ం ట
వ ి
భ ా
 re p
 औ र
त ः
प ि
स् त
 ग ीत
 mo st
  O
 l at
 year s
 reg ion
  he
 p ol
o se
ult ure
 tw o
 mo dern
 inc reas
 th at
h m
ve l
en s
on d
 s uch
l o
ow er
 the ir
 m inist
िक ा
क ृत
oun t
 19 5
 19 6
त म
न् त्र
ాయ ి
C E
  గ
 अ न
ార ు
ङ् क
u st
ष ु
or th
t in
 l ong
 B CE
 B ud
 Bud dh
 s oc
e f
 s c
u res
ang es
 p ar
 m ajor
 di s
 tra dition
re e
  ;
 b oth
s h
re n
we en
b an
ri b
 c a
 C ongress
 pri me
 d ance
 क ी
ు త
ై న
ि ण
ూ డ
ిం ది
द् ध
ार ्
द ा
ास न
ङ् ग
l ic
 As ia
ist an
 c ast
ation s
he d
 popul ation
 t er
ur ban
l es
p h
 n ot
am il
 g row
 un der
ar d
 s er
ा म
न् द्र
म ु
  ఎ
 19 9
 प र
క ి
ం గా
थ ान
ी प
 1 8
ac h
ा षा
ol og
ध िक
ल ्
 వ ి
క్ ష
ం గ
 इ ति
ధ ిక
द ्व
 स े
 of f
ial ly
in ce
 e ast
is ation
n i
 langu age
a w
 s upp
 n ort
 cast e
t y
 th is
 E mpire
 B rit
 Brit ish
 be gan
r ough
am ent
uc le
ucle ar
 m il
ar i
 m any
 a pp
or y
 be t
 bet ween
  urban
ic s
 t e
  ra
 el ection
 minist er
  j
 m us
  శ
१ ९
य ो
 ఉ న్న
ा द
 रा ज्य
ట ి
00 0
ि म
ण ्
ि ः
 I t
 s outh
ou t
 l and
ak istan
 n orth
s l
con tin
contin ent
 re c
 e ar
v i
 nort her
 norther n
t a
 econom y
l u
vers ity
el l
ical ly
 C on
 s ec
 a b
al s
p t
low ing
 f ore
vel op
k et
 f ol
ी न
स् कृत
क ार
) ,
ి త
 न े
 C E
ప ు
 స ా
ू र्व
్ చ
ि या
  '
ज न
त न्त्र
  6
् च
m on
 19 4
य ः
ल ी
० ०
ార ్
सी त्
c y
 B eng
 Beng al
 P akistan
 Ch in
es h
 A n
 lat er
om in
ad e
mer g
 w estern
in s
 langu ages
y a
it e
u gh
a ce
 rul e
 C om
 inf lu
it ion
an i
 t im
 r ate
o di
ate ly
c i
 pe op
  en
 im p
 class ical
ar n
 U n
a i
ul ar
 de velop
it ed
 S h
 a mong
 gen eral
 large st
 mus ic
 वि श
प ु
త ో
द ि
ు ల
త ్
ష ్ట
 प्र ा
भ ू
  8
व र्
ర ా
ub lic
 P l
व र
  హ
 देश ः
धर्म ः
 इ त्
 c ount
 s ince
 T h
 h um
 sub continent
 l if
 lif e
is e
 the re
is ed
ain s
un j
unj ab
 M ugh
 econom ic
at ive
ec h
 n on
c ed
 increas ed
 l it
or m
 m id
it ary
il d
 h ist
 sp ec
 ex t
 peop le
ow n
 per i
 peri od
t ing
 e mp
ra ph
ab le
es p
ar at
er ed
i b
imal ay
ic e
 201 1
 स ्व
ध ्य
 క ూడ
 भ ाषा
ట ్ట
त् व
क ा
भ ा
ం లో
స్ థ
ग ो
ac k
म हा
 क ो
 द ि
 स ा
क्ष िण
रा ज्य
ण ि
 द क्षिण
 विश ्व
ం ద
 1 2
 ज न
स िन्
చ ్చ
ण् ड
v ent
 I sl
 th an
 o cc
 e merg
 Ind us
ir d
ill en
illen ni
illenni um
 S ans
 Sans k
 Sansk rit
 soc ial
 M a
l im
ult an
 P unjab
 S ik
 Mugh al
f t
 E ast
ve ment
 par li
 parli ament
 lit er
 n uclear
 st ate
ect ed
 re f
ci ent
r on
o od
e ver
it ies
he n
 n ew
 s et
at he
 m ain
an ge
 p ower
r ol
ro c
di c
 le ad
 A l
 w ar
 E ur
 num ber
ter n
 H imalay
 on e
 c our
 spec ies
प ाल
् त
  ఈ
द्व ीप
య ా
ल ा
ाग र
 श ासन
  9
 1 5
 ప్ర ా
 రా జ
  దేశ
 19 7
स ा
  దేశం
र ु
 భారత దేశం
त र
न ी
वि धान
 19 8
ि य
ం చ
  భా
  ఒ
 रा ज
 Ind o
 Pl ate
्य ः
 वर् ष
 वर् त
 count ry
l arge
large st
 Chin a
an k
am an
and s
 ri ver
 b as
 g ra
iv il
op e
l a
 e st
 C ent
 D el
 Com p
 c ol
 ri gh
 o ther
 195 0
 th rough
 b illion
 U S
 th ough
 mil itary
f e
 E n
ri g
du st
t en
 includ ing
 G anges
 ag ric
 o ut
 the m
em p
og raph
 ca used
 T amil
i z
g en
  up
 wh o
t il
he s
 s ur
 con stitution
rib ut
or ts
athe m
म े
न े
 स र्व
  ల
ట ్
  ని
్ర ీ
 మ ొ
ష్ట ్ర
ग ा
ాత ీయ
 ర ై
 प ु
 1 7
द न
द ्य
ो क
 W or
 Wor ld
 त े
ब ्
श ि
 స ్
ద్ ధ
్ర ి
ు లు
ర్ వ
ఖ ్య
ख ा
 उ त्
 వ ్య
ణ ా
 ప ే
ా న్
త ర
 है ं
ञ ्च
ाल य
ध ि
ण ा
 प ूर्व
 त स्
he ast
 n o
 th ird
 m illennium
 B y
 p re
 pol it
 w om
 relig i
us lim
 Cent ral
 Del hi
re w
 Sik h
 centur ies
 Comp any
 g r
duc ed
p ut
 n e
ord ing
 En g
l ish
i ans
 w ide
at a
 sec ond
ow ever
 w e
 st y
 f ound
ment s
 s ome
ou ld
r uc
 fore st
 t r
 al l
 l ed
 s ign
am p
oc al
id ent
 f ar
 A fter
 di re
 N ational
 ser ved
 r ural
an a
re ad
u j
 influ en
 pl ay
ra d
 S t
r u
 cont ribut
 m athem
व ी
क ि
ల్ ల
్ర ా
వ ా
న ే
మ ైన
ద్ ద
2 0
द ी
 2 6
भ ाग
1 9
 1 0
 स ि
% .
क् त
स् थान
ల ి
 प ा
డ ి
ట ు
ध ु
ండ ి
 ज ा
ిం ద
स ागर
 प्र थ
 प्रथ म
भू म
 म हा
ू प
o st
स ः
देश ः
 रा ग
ाद य
वा न्
 194 7
w est
d aman
a re
 m ade
 h igh
ver se
l ed
 emerg ed
al le
 Hindu ism
 reg ions
 J ain
 polit ical
 wom en
d le
 religi ous
 co ast
 M uslim
m it
ultan ate
or k
 c ulture
  us
 le ft
ac y
 Indian s
 t ech
 mo vement
 tim e
 c ap
olog y
at s
cc ording
 Eng lish
iv es
 hist or
 east ern
  used
d ay
  ent
 co al
 hum an
e h
an ts
 f e
  —
 as s
 a c
 emp lo
 emplo y
i ed
ra hm
 cent ral
 cont rol
c ri
 g reat
 tr ans
 the y
ver y
ar s
om et
 Buddh ist
er ation
or s
  esp
 esp ec
 espec ially
 p ain
 pain ting
 fol lowing
 in dust
 G and
 Gand hi
 ter rit
a u
 includ e
un d
 major ity
 P rad
 Prad esh
  her
 are as
at i
 J an
 m em
h an
 grow th
an ces
 co ok
o ol
ens us
 Hin di
  २
ప ా
 స్ థ
డ ్
% ,
త ా
प र
प ्त
న ా
 మ ు
ని కి
 स म्
 అ ధిక
ధ ్య
  లో
 न ाम
 ఉ ంది
 ఉన్న ాయి
 स म
स े
ड ़
श् च
द ु
iv ed
 भ ू
  ఏ
  భ
u e
 క ా
च ार
 क र
మ ా
) .
द े
्र ी
 क ार
 त था
 మ ార్
వ స్థ
 ఒ క
स् था
 రా ష్ట్ర
 ल ोक
భారత దేశం
ह ्
वि ध
 2 1
 म ा
ित ा
ार् थ
 दि न
ा णि
सं स्कृत
ना थ
ति ः
त त्
డ ు
 ए ष
भूम िः
em oc
 B ang
y an
m ar
 I ts
 An daman
b ar
 ag o
 occ up
v ol
v ing
alle y
 ar ch
ope an
 di ff
 ear ly
n ing
k ed
li ef
om s
 c ult
 ar m
w ork
 c re
 le g
ur n
 p rom
 n ational
al e
 f ed
 parliament ary
ist ic
 g rew
u ally
 liter acy
 K as
 Kas hm
 b i
 supp ort
 P ers
 pro v
 Con stitution
 o rig
ain ed
 wide ly
 di versity
 an imal
 The se
 fe at
 f ig
 v ill
o in
 de f
a red
 relig ions
 B rahm
 b ir
i x
ro p
am m
  roc
m inist
 de v
 m an
er t
er ing
 p en
 pen ins
 wh ose
 s m
if ic
b ers
in es
it es
 l ocal
v en
ces s
es s
le g
 dire ct
or ies
 st ates
 Himalay as
 an cient
 re m
p ur
 G uj
 d ra
on s
al i
J P
 N eh
 Neh ru
 part y
 l ast
od y
 Un ited
ec ut
D P
 r ates
 g ar
 c ensus
ic ial
 mar ri
 sc ul
 scul pt
స ి
్ ల
ార ం
. .
 स् थान
ె ండ
ac t
 ప ా
 మార్ గ
 హ ింద
 వ చ్చ
धिक ार
ष े
 ह िन्
य ु
 सं स्कृत
 के न्द्र
े द
श त
् ञ
 స ్వ
్ర మ
श्च िम
र्व त
  ऐ
्या य
ి న్న
త ం
 శ ా
బ ్
ా నికి
र् थ
ధ ాన
भ ्य
च ्
జ ాతీయ
 కూడ ా
मु ख
र े
ख ्या
 न ि
ाल ा
 त त्
ह ु
र् ण
 म ु
 वि द्य
 पा कि
 उत् तर
్ మ
 1 3
 19 3
ర ్య
 क ्र
స్ క
व ्य
 క ో
 చ ె
గ ు
ప ్ర
 ए क
ంత ్ర
 क ृत
ा ङ्क
 in d
out heast
der s
 B h
 n ear
ic o
e x
 with in
 Buddh ism
 r ise
 D uring
 st at
in ed
 k ing
is hed
 s ou
 sou ther
 souther n
 in ter
ent ly
 cre ated
 comp os
 tech n
  ed
 ed uc
 educ ation
r ation
 fed eral
 rep ublic
u al
i et
 bec ome
al ity
is ing
 a ir
ur ther
 Pers ian
 w ell
k s
 B har
 orig in
 c ur
 popul ar
  Y
 ear li
 form s
p ed
  z
at t
 c ities
 M o
 sty les
w n
 o ld
e ak
at ing
s s
 agric ulture
igh t
all ed
 bas ed
tion s
se qu
 roc k
m b
 ad minist
 al ong
ive ly
 region al
ak e
 develop ment
ific ant
 s ch
 s ultanate
th ough
 m en
ist s
 penins ular
ra ct
un g
 mar ket
ou p
 com mer
 b l
 p res
 long er
 se ver
 The re
 pro duc
tern al
c ent
 indust ry
 w on
 election s
 c r
 cont in
 l ower
 Guj arat
 W estern
as h
 l ow
ak sh
 c or
 un ion
r ound
 righ t
 w in
 m on
 of ten
 employ ed
 end em
b al
 c ar
a h
 A ct
t t
 B JP
ol d
 199 1
 mem ber
t al
 ex ecut
 G DP
d e
 200 1
f ore
at h
 com mon
 mathem atic
 W ik
 ద క్ష
ప ంచ
 ప్రా ంత
 మ త
 ఎ న్న
 ప ార
 వ్య వస్థ
 పే రు
o ok
े क
 దేశ ాల
ग र
िम ालय
 ब ्र
स ि
ग त
 ब हु
स भा
क े
 क ्
ास ित
 अन ्य
క ో
త ్వ
ప ్
మ ి
र ्य
న్ ని
 చ ే
 A r
च ीन
ం బ
త ్య
 1 4
र ूप
य े
క్ కు
్ర ం
 రాజ ్య
స ు
ద ాయ
 క ే
 దక్ష ి
 ప్ర పంచ
 పార ్ట
 పార్ట ీ
ग ीत
श ासन
ि ख
 మ ధ్య
 ప్ర ధాన
 5 0
 श ्री
 प र्वत
 భారత ీయ
 రై లు
गो ल
ल े
म ान
  १
 अन ेक
ा त्
ड ा
 स् थ
च ित
 म ध्य
मा ण
र त
 स िन्
ह् म
 प श्चिम
 ने पाल
व स्था
ना म
सि द्ध
 5 5
క ొ
ు న్న
 క ు
 ప ు
क र
ह र
न ः
िख ित
 ప రి
ప ాల
వ ర
క ాల
 స ి
 1 1
 మొ ద
 క ాల
ి స్త
 అ య
 ప్ర జ
క్కు వ
భ ుత
భుత ్వ
 క ్రీ
ध ्व
 భా ష
तम े
स म
నా భా
భారత ీయ
 హింద ూ
 स्थान े
द श
स र्व
 र वी
न ै
 ind ep
 indep end
 A ra
e a
 b or
 w est
l ad
di v
 N ico
 Nico bar
 Isl ands
a il
 A f
at her
et t
 gra du
 V alley
 C ivil
 rec ord
di an
ant ed
 Jain ism
 he re
up ta
 f l
ab il
 king d
 kingd oms
 S outheast
 Isl am
ast ri
 est ab
v al
ar a
 ch anges
m ary
 d omin
s c
os s
 m ult
 202 3
 an n
 f ast
 techn ology
 mid dle
 increas ing
 Kashm ir
 A mong
 f our
 w ild
 v i
 pro t
 ter m
 Bhar at
 v ari
 re n
A n
 though t
 earli est
 k n
in c
 ar ound
ak h
 ch ar
 fig ures
 old est
 t rib
ro ss
 pl ain
 w hen
 tim es
 Ma h
 h owever
 diff er
 e th
ic es
 con duc
 bir th
e ograph
 e mpire
 te x
 h is
 sub sequ
 pol ic
is s
 comp le
 t a
 f low
at ure
 res p
t i
d ed
 W est
 grow ing
 sm all
 t emp
 sign ificant
 num bers
 e very
he re
 s o
 As ian
 v ast
 lead ing
t ic
ard s
 ag ain
 s up
 gr oup
 R aj
 a ff
 f urther
 cons id
 D al
 s um
al th
 s a
g u
id ed
 leg is
 legis l
 pl ate
 app ro
 appro x
 approx im
 approxim ately
 sp read
 o b
  upp
 upp er
 Th is
 ca us
 Plate au
 n ow
 rem ain
 sur v
c an
ap ut
aput ra
ort ant
n a
l ine
 di st
 A ccording
 territ ories
 p an
 D e
 h ig
oc k
 influen ced
at ak
p l
e y
 end ang
 endang ered
 f ive
eral a
 P ar
 he ld
 un til
 Jan u
 Janu ary
 lead er
 196 5
 c ivil
 coal ition
 s ing
 form ed
e e
d ra
 As s
 St ates
 vill age
 execut ive
ou se
 p ort
 th ree
 cour t
 cour ts
m in
 N ad
 Nad u
es e
 g lo
 to tal
 est im
or ce
al es
  ve
 f amil
 famil ies
 off icial
 develop ed
 sch ool
 tradition al
 sculpt ure
 tradition s
 d ances
 wor n
ge t
ric ket
 भ ी
 अ व
 ग ण
 ह ु
 ह ो
त ु
प रा
 ज ि
 भ ाग
  ई
  య
ద ు
ప్ ప
 1 6
त ी
 क् षे
 क्षे त्र
క ా
ద ా
స్క ృ
क ्र
 సా ం
 స భ
ా బ
ो ध
 ప్ర భుత్వ
 द ्व
ె ద్ద
  :
 च ीन
व्य वस्था
श ासित
 వచ్చ ింది
 భారత దేశ
భారత దేశ
 దేశం లో
 ఇ తర
क ृ
b ack
व ं
 न ्याय
म ि
्ञ ान
०० ०
व ार
1 7
प ूर्व
मा ज
का श
 अ धि
 हिन् दु
स न्
भारत ीय
१९ ४
ग ्र
 ब ा
  था
 प्रा चीन
 पर ि
रा ष्ट्र
प्र ा
ज य
ग ण
ు ంది
  धर्म
ान ा
 सिन् धु
 ब्र ह्म
గ ి
ల ం
 ద ్వ
 స్థ ాన
ణ ం
 ఉ త్
త ్ర
ల ా
 ప ట్ట
ి ల్ల
ధ ించ
 జ రి
 అధిక ార
 కే ంద
గ ర
  ను
 ఉ ంట
 ర ెండ
ల ీ
ौ गोल
ौगोल िक
 स् था
न ्य
च ्च
पर ि
ा खा
मु द्र
 అ తి
 ఆ ర్
రు వ
రువ ాత
వా ణా
ज ा
ल् ल
 वि धान
 ह े
 प त्र
 ज य
 మార్గ ాలు
 2 8
तत् त्व
द ः
व ः
न म्
वर् ण
ेण ्
 प ञ्च
म स्
ह ो
ड ्
वि ः
 4 0
 म ह
 स प्त
ल ङ्क
लङ्क ा
 स् त
व त्
हा सः
 र चित
 पत्र िका
स स्य
कृत ्य
 are a
 d emoc
b ian
 S ea
 N ep
 Bang lad
 Banglad esh
 S ri
 M al
on es
 Af ric
 Afric a
 The ir
 p red
 di verse
 12 00
 record ed
 D ra
 Dra vi
 Dravi dian
 cons ol
 consol id
 l o
 Ma ur
  er
 er a
 c reat
 arch it
 archit ect
 w rit
t ou
tou ch
abil ity
 sc ri
 estab l
 establ ished
mit t
 res ult
 result ing
et work
 relig ion
and ing
 t urn
 righ ts
olog ical
 int ro
 p ublic
 to ok
 influ ence
vi ol
 part ition
 a cc
r atic
 soc iet
 195 1
 cap it
 re duced
e qu
di t
 dis put
 pol l
g a
odi versity
o ts
li fe
 tradition ally
 d er
me di
medi ately
 G ree
 ext ens
t he
 n ame
sh a
li ed
 cur ren
 Hindu st
r ing
ri al
 ext ant
et ic
 H owever
 kn own
 ab out
ar h
ar o
av i
 feat ures
di s
 st e
oc i
 compos ed
 pl ace
st ed
 in vol
av ing
 f am
 be ing
at ical
 r ange
 c alled
if ied
 differ ent
ing s
ure d
 conduc ted
iv ing
 l ay
 the se
 hist ory
 b ri
in ing
 sp eak
m iss
el f
 ta x
 great er
 ren ew
o tion
 V a
 s ix
ous ly
er v
 agric ult
 agricult ural
 sh ow
 T emp
 app ear
n am
ay s
ar ies
 Al though
 el ites
 in di
 indi gen
 indigen ous
 st r
 b u
or tion
 p ract
u es
it ions
 commer c
 commerc ial
er ial
 pro cess
 Eur opean
ab ly
our ces
v an
e ly
 ref orm
i e
 c an
 p r
 direct ly
 l im
 dec ad
 decad es
st ruc
 gen er
 cons um
 re lief
 W ar
op eration
 en ac
 enac ted
i p
 Al l
 sec ular
 7 0
 G ond
 cr ust
 Eur as
 p il
on e
 contin u
 continu ed
 T ib
 Tib et
ak es
 T har
 D es
 c he
k h
 D ec
 G h
 Gh ats
 Con stit
 e qu
 Brahm aputra
re me
r ish
rish na
ad a
an n
 other s
 hig he
 highe st
it s
ab h
 sum mer
 s im
ol e
rop ical
 201 8
 re t
arn atak
arnatak a
ri es
 f ish
 n at
 ex ch
vent ion
o or
 K erala
 202 2
c hed
tt ar
G overnment
 cent re
 S ing
 Sing h
 b ody
li ance
 j ust
 sing le
 ex ternal
 202 6
 ex c
er c
 fore ign
 he ad
 f und
 fund ament
 fundament al
 Un ion
 ser v
 di v
  qu
 rel ations
 t est
 ad dition
 N uclear
tern ational
t om
er g
erg y
 201 0
 n ation
 glo bal
 s ect
 sect or
 wor k
or ter
ine ering
 exp orts
 be fore
 estim ated
 f em
 produc er
 mil k
 p har
 phar m
 pharm ace
 pharmace ut
 pharmaceut ical
reas ing
 cook ing
i qu
um b
umb ai
 te a
 imp ortant
ab ad
iv al
 be low
c ast
 f est
 influen ces
 mathematic s
arn atic
dra m
dram as
 s ari
 w a
 wa ist
 common ly
al w
ame e
amee z
 w ear
 cook ed
 ve get
 me at
त ्य
4 2
 P ro
ी व
 18 5
 कार ्य
 इ स
ं त्र
 ज ै
ो प
स ू
 स्थ ित
स ार
గ ్
ష ్
  ऋ
  ५
ీ ర్
ాల ్
క్ క
धिकार िक
 म न
ू ल
 వ ా
 మ హ
 క ొ
ర ో
 ఏ ర్
 क िया
 బ హ
ీ న
ట ిక
 ప ాల
గ ిన
ౌ క
त न
 క లి
జ ్య
 దక్షి ణా
స్త ాన్
 వ ంట
బ డ
ంది న
క ీయ
 కా ంగ
 కాంగ ్ర
 కాంగ్ర ె
గ ీ
 క్రీ డ
ु र
ृ द्ध
 కేంద ్ర
 ఎ క్కువ
 ము ఖ్య
 అ నే
 పా కి
స్త ుత
 అయ ిన
ప్ర దాయ
2 00
 ह िमालय
 आ धिकारिक
  छ
भ ाषा
 జ నాభా
 ప ెద్ద
 ఎన్న ో
 ర వాణా
ष् ण
र् ष
र ी
वर ी
 य ु
 स ु
 3 0
20 1
भ िन्
भिन् न
 आ न्
 त क
ल् ली
क ाल
ह ि
 2 5
  0
y p
 ब ौ
 बौ द्ध
वर् ष
ह ित
 म ूल
य त
ष् ठ
ज ्ञान
 ) ,
क ी
 त ु
 कार ण
 न व
पाल िका
थ ि
ो त्
रा ज
े स
 द श
  ति
ధ ి
  ట
  ध
 म त
धान ी
 जा त
్య ం
ిత ్ర
ార ి
న ాలు
 सा थ
ं ध
కు ంట
ట ం
 ఏర్ ప
క ్రమ
 ప ర
 ప్ర తి
మ ీ
సి యా
 వ ే
ంగ ్ల
ండ ు
మ ే
च ि
ి మ
ద ం
ద్ధ ి
ప ించ
 మ ాత
 క ార
ప తి
 సా ధించ
्र ि
ल ाल
१ १
ద ారు
 స రి
 సరి హ
 సరిహ ద్ద
ండి యా
ా వర
లో ని
 శా స్త
 రాజ కీయ
త్య ధిక
 సి ని
 సం గీ
 भ रत
 स्व तन्त्र
 प्र धान
पु त्र
ा धिक
 स दन
 రాష్ట్ర ాల
 గ ల
 ఇ ది
 కాల ంలో
 ప్ర స్తుత
 చ ిన్న
ిస్త ారు
 త రువాత
 భారత ్
 జ ాతీయ
 3 6
6 4
2 1
ट ि
पु रा
न िक
ृ ह
म ार्
ब ्र
 उ ल्
 व ेद
प द
ट ्
ित म्
म िन्
 वि ध
 विध ा
विध ा
म ित
 आ र्य
 R ep
 3 00
 4 2
 स र
न् थ
म ी
ो ष
 ब ृह
भाग ः
 अ ष्ट
ब् ध
े ऽ
्य म्
ध्व ज
 पु ण
चार ्य
यो जन
र् ग
द ं
स ङ्
सङ् ख्या
न ाना
 उ द्
द्व ार
व न्
 त म
 त ेन
द म्
 ल िखित
ान ु
श ाला
प ङ्क
न ु
कार ः
 स ङ्
 सङ् घ
िण ी
प तिः
 आ परा
 आपरा धिक
 न द
ग स्
म हो
महो द
महोद यः
गीत म्
 अ द्
 सम् प्र
 popul ous
 independ ence
ra cy
ce an
 Ara bian
 B ay
 bor ders
 M yan
 Myan mar
 L ank
 sh are
im e
 Ind ones
 Indones ia
 pred omin
 is ol
 mar g
 marg ins
 bas in
 gradu ally
 Civil isation
a ic
E ur
Eur opean
 north west
 h y
ning s
 supp l
 4 00
is en
ar ly
 g ave
 lo ose
k n
 Maur ya
 G upta
iv ity
 architect ure
 stat us
touch ability
 or gan
 be lief
 M id
 Mid dle
 exp ort
p ts
 cult ures
ri st
Z or
Zor o
Zoro astri
Zoroastri an
n d
 arm ies
r an
 pl ains
 c os
ol it
di e
die val
 Sikh ism
j ect
 in stitution
 exp ans
 rel ative
 r ich
on ial
 s over
 sover e
 sovere ign
 sovereign ty
 s low
 intro duced
ot ed
 pri mary
 f act
 l oss
 m ig
 societ y
 n omin
 capit a
 h ub
 inf orm
 inform ation
 p over
 pover ty
 in equ
 inequ ality
 disput es
our s
on om
 ch ild
 le vel
 wild life
 support ed
 prot ected
 h ab
 hab it
 pro p
 im mediately
 ref er
 histor ical
 Gree k
r at
p ic
 origin ally
 N orth
 curren cy
c om
p ass
pass ing
res ent
es c
 re ac
 reac hed
 l ik
 in it
g arh
om est
omest ic
 animal s
e b
 c att
 catt le
ur red
 Mo hen
 Mohen j
 Mohenj o
d aro
h ol
er i
al a
 char ac
 charac ter
 se als
 writ ten
 scri pt
 ar ts
ra c
 to wn
 p ast
 to day
 ass oci
A ry
Ary an
 ac ross
 set t
l ing
 set ting
  ir
le ment
 d ri
 b ro
 bro ad
 par ts
 w ould
 urban isation
 v arn
 th ose
 Buddh a
ress ed
 c ould
 b ack
 As h
 Ash ok
 Ashok a
 tex ts
 K al
en se
 ad op
 d h
 forest s
B y
 administ ration
 dev otion
 r ather
 ass ert
 P all
 Pall av
ac ed
 g od
 part ic
M e
 a ge
 cult ural
 m uch
 c le
 class es
it ated
 p at
 Temp le
 s iz
 an ot
 anot her
 e ff
un e
 m er
 mer ch
 s omet
 somet im
 sometim es
A fter
 l aw
 law s
 s av
 v is
en ing
 str ong
 c ame
w ards
 the n
 pract ices
 trib al
ond s
 A k
l ung
m s
 polic ies
 re ven
 reven ues
 p a
re g
 s il
 ent er
g er
 main t
 M arat
h as
 col l
 rec og
 recog n
 f ra
 increasing ly
 comp an
 compan ies
ol i
 st ren
 stren g
 streng th
 at t
 c ruc
 cruc ial
 subsequ ent
 g ood
 good s
 in st
 M any
 consid er
 h aving
 ra il
 rail w
 Eur ope
ell ion
 sa fe
gu ard
 again st
us h
 mar ked
 de p
t ure
p ay
p tion
 prov ided
 c rit
ri d
all s
m a
 v ic
 vic t
 dec ade
is es
 f in
 l ib
 lib eral
f orm
 p ers
 vi ol
 se p
amm u
G eograph
ul k
a f
id ly
ill ed
or n
ut es
 m akes
 ab o
 abo ve
 l ies
 Des ert
 remain ing
pur a
har kh
harkh and
 Dec can
 cont ains
it ud
 Himalay an
 ri vers
 dra in
di ent
 K rishna
 k il
 kil omet
 kilomet res
 m i
4 00
 be l
 bel ong
aksh ad
akshad we
akshadwe ep
l and
 cons ists
 4 3
ar b
 lat ter
 cor al
or am
 sur round
and a
in d
 d o
y th
 t ree
 cl im
d s
 sim il
 simil ar
 mo ist
 t ropical
 caus e
ection s
Indi an
 K arnataka
ach al
B i
 cont ain
 endem ic
 m amm
 mamm als
 dis pl
u ous
 exch ange
 ex tin
 th reat
en ed
t re
 o p
 bl ack
 black b
 rec ent
 193 5
 198 0
m end
 ad ded
 e ight
 B i
 R am
s ar
 p ur
 Par k
 M ad
art y
 Jan ata
a har
 off ice
 196 2
 ch os
 chos en
 Indi ra
 S he
 de fe
i ber
 dec la
en cy
 o pp
 opp os
 minist ers
 ret urn
 3 1
 F ron
 Fron t
 Ch and
 m in
 government s
 fol low
 d ue
 D emoc
D A
P A
res ident
 ab s
ut e
 201 9
 202 4
D em
 Constit u
 Constitu ent
 Ass em
 Assem b
 Assemb ly
 constitution al
 el ected
e es
A r
 Com mon
 c oun
 j ur
ud uc
uduc her
uducher ry
it al
 T er
ani pur
k im
 bec om
 becom ing
 N on
A l
 w ent
 196 0
 we ap
 weap ons
 sign ed
it her
 T reat
 Treat y
cri min
 us e
b le
et er
 200 8
 en ergy
 a ver
 aver age
ograph ics
 tra de
  eng
 eng ineering
 201 3
 c al
f orce
 gar lic
 to p
re en
 g as
 Bang al
 Bangal ore
 col leg
 colleg es
 res ident
 resident s
e dic
9 1
 M umbai
 speak ers
 comp rom
 comprom ise
i i
 form al
hed ul
hedul ed
 U r
 Ur du
ri ya
 Punjab i
 T el
 prom in
 b ot
 bot tom
a fter
 ( "
 exp ress
hi p
 imp ro
 school s
H O
reat h
ab les
  very
 marri ages
ang ed
ren ts
 nat al
 b and
 fest ival
ir t
 sty le
 Sh iv
 Shiv a
 s ites
ant a
 b ron
 bron z
 man us
 manus cri
o v
 fol k
 Y aksh
ang ra
 mathem atical
 trans mit
 transmit ted
 contribut ions
 con ce
 ex amp
 examp le
 Hindust ani
 C arnatic
 play er
 Sh ank
 Shank ar
u k
as i
 F or
ould er
b ody
 gar ment
 sh alw
 k ameez
 c u
 ch ur
 chur id
 churid ars
 dis hes
 e at
 eat en
hes s
 c ricket
 O ly
 Oly mp
 port al
 7 8
  ﻿
 सर कार
3 0
 क ाल
ध ार
b ook
 ग ा
 अन ु
 य ह
ओ ं
 ए वं
स् ल
 से ना
 द े
च ल
 వ ర్
 న ె
 स ब
 सब से
  १९
కో వ
 ఆ ధ
య ో
 స మా
ిక ్
ాత ి
గ ం
 బ ్రి
ం ధ
ర ణ
 సం స్కృ
 జ న
 ఉ ప
 న ే
 స ిం
 బహ ు
త ంత్ర
ప ూ
ప్ప టిక
డ్ డ
త ిక
 మొద ల
ాత ్ర
మ ంత
ె లు
 మ ూడ
 స ౌక
 సౌక ర్య
 వ ె
म त
 సా మ
ైన ా
 పట్ట ణ
ఢ ిల్ల
ఢిల్ల ీ
ాన్ ని
 న డి
 ప్రాంత ాలు
 ర హ
 రహ దారు
 రహదారు ల
 వి వి
 వివి ధ
 ఇ ండియా
 రెండ ు
 ప్ర ము
 ప్రము ఖ
 అ త్యధిక
చ ే
 2 2
श ी
स् त्र
म् ब
 उ प
द ान
ट ी
ं ग्र
 Ar ch
 Arch ived
 व ा
3 5
 क ु
म ो
ग म
प ाद
फ ल
  थ
 ब ाद
 W ay
 Way back
 M ach
 Mach ine
 प ार
ं श
ा धिकार
श ्र
0 1
8 0
 rep ort
angu ages
ति क
 उ च्च
च ी
 १ ५
र प
ल ु
 ) ;
 स ाम
 ग या
ी ं
 क ि
ब ंध
 पु रा
व े
न्त र
 इ स्ल
 इस्ल ाम
ो ल
ज ित
  या
 अ धिक
ि र
 न ागर
  फ
 द ो
ించ ి
వ ర్
 య ు
 ప ో
వ ే
య ం
ూ ప
ప ో
డ ం
 అ ను
స ర
 పే ర్
 ప ూ
వ ల
వ ు
వ త్
 స మ
  ఖ
చ ు
  ఐ
బ ా
ంగ ం
 ప ద్ధ
మ ించ
ల్ ప
 మ న
స్ వా
ము ద
ణ ి
 భ ూ
 పు ట్ట
 ద ా
  గా
ష ు
రి త్ర
 స ార
హ ించ
రా ష్ట్ర
 ఎన్న ు
 చే య
దేశ ాల
 త మి
 తమి ళ
१९४ ७
  ७
 మొద టి
 ప్రజ ా
 సిం ధ
న ీ
 అ భ
 అభ ి
 చె ంద
ళ ్ల
 ప ండు
ను క
చ ీన
 స ర్వ
మంత ్రి
 ని ర్వ
క ారం
 కో ర్
 పరి శ
 బ ె
 जै न
 ज न्
 जन् म
ाल ी
हि ं
 प्र ति
ग ति
त् त
 प्र काश
 प्र चल
 व िक
 वि ज्ञान
 य े
नि रप
य न
ज ि
 स ौ
ह ार्
हार् द
 ఒక టి
 అనే క
 చ ైనా
 సరిహద్ద ు
 శ తా
 శతా బ్
 శతాబ్ దం
 ను ండి
 స్వ ాత
 స్వాత ంత్ర
 స్వాతంత్ర ్య
 జరి గిన
 మొ త్
 మొత్ తం
 ఉంట ాయి
 కూడ ిన
 త న
 ఆర్ ధిక
 రాష్ట్ర పతి
 ప్రభుత్వ ం
 కాంగ్రె సు
 వ ాత
 వాత ావర
 వాతావర ణం
 జ ాబ
 జాబ ిత
 జాబిత ా
 పట్టణ ాల
 న గర
 నగర ాల
 రై ల
 రైల ్వ
 రైల్వ ే
 నడి పించ
 సంగీ తం
so on
न गर
 ग ्र
 अ ध
ख ण्ड
 ग ो
स्त ु
ग ्
 ग ु
स् कृ
क् ति
ज ीव
 न दी
 प्र माण
हिं सा
ब ोध
 ज ल
ात् म
ात्म क
 वर् षा
न व
यो ग
क्ष े
सू ची
 दि व
 दिव स
 अ प
 ज ो
 ज ्ञ
 ज्ञ ा
र म्
म् प
 न िक
म न्त्र
पु र
ा व
ि ष्ठ
 भ ौगोलिक
 वि स्त
ित ीय
ा चार
 ज ग
पुरा ण
 च ि
इ ति
र ण
 अ श
 अश ोक
 प ार्थ
 र ो
भ ेद
त ृ
ख र
ार् म
ार्म िक
 आ र्थ
 आर्थ िक
ह िमालय
 प त्
ध ्र
ल िखित
ह रु
 २ ८
श क्त
 विद्य मान
 श ाखा
फ े
मुद्र ा
  धर्
 धर् मा
 प थ
 छ ा
  डा
न ं
 रा म
प्र काश
 Rep ublic
 7 4
m ers
ust ral
 A m
 2 4
2 4
 5 00
ढ ़
 र ूप
  घ
राज्य म्
्या म
द ृ
ि मा
ो ब
ोब ार
ङ्ग ा
  ष
थ ः
तम ेन
श ोध
म न्
वि ंश
विंश ति
क र्ण
ार ः
व ्या
 ग्र न्थ
ेस ेण्
ेसेण् ट
ेसेण्ट थि
ेसेण्टथि यो
ेसेण्टथियो स
ेसेण्टथियोस फ
ेसेण्टथियोसफ िक
ेसेण्टथियोसफिक ल
१९४ ८
 व न्
र च
 1 00
र् माण
 बृह त्
सी मा
 सम ीप
 स मुद्र
क ुर
यु त
मु खा
स्थान म्
द स्
शासन म्
 अष्ट ा
पर ्य
मा न्
 त ृत
 तृत ीय
न मस्
वि ष
ि नः
् ना
भ रत
य न्
र ब्ध
 त न्
 ५ ०००
 ५००० वर्
 ५०००वर् षे
 ५०००वर्षे भ
 ५०००वर्षेभ ्यः
ख ्रि
ध ौ
त द्
भ ौगोलिक
 म ाला
द्वीप ः
भू ता
 ब र
् मा
भ ृत
सम ृद्ध
ेऽ पि
क्षे त्र
श ाखा
न ्याय
सं ह
संह िता
ब द्ध
द धि
 स्व ा
हर लाल
हरलाल ने
हरलालने हरु
ीत ्या
क्ष ः
 प्र जा
मे व
 शासन म्
 श ्व
 श्व े
 श्वे त
त स्
िर ः
का ः
भ व
ष य
ख्या त
 पुण ्य
१९ ११
१९११ तमे
स माज
थ म्
ति प
१९ १९
१९१९ तमे
 क विः
वि द्य
विद्य ालय
 आ ह
 आह ्व
 आह्व ान
 चि त्त
 म दन
प ल्ली
 स ः
ाचार ्यः
क विः
 ज े
ना मा
 पत् नी
च न
 छा त्र
र् तु
श य
 अ न्ति
 अन्ति म
 ग ी
 गी ता
 रो मा
 ऐ क
क ण्
कण् ठ
गा यन
म दन
ष ित
ग् ल
ग्ल ान
वा दः
र वी
 द्व ितीय
पु स्त
पुस्त क
 र क्त
दु र्ग
डा य
म ेण्
 गीत म्
 राग ः
यो जित
 जन नी
म य
नि ः
 अन न्य
च रण
भा वः
 ध ार्मिक
 य व
 democ racy
 O cean
 south west
 Nep al
 Th ail
 Thail and
M o
Mo dern
 hum ans
 occup ation
 isol ation
 h un
 hun ter
g ather
gather ers
 high ly
ett led
 e vol
 arch aic
 diff used
 hy m
 hym n
 hymn s
ist ing
 suppl anted
 ar isen
la im
laim ing
 E arly
kn it
i res
 fl our
ish ing
 creat ivity
 dec l
 un touchability
 export ed
 Ch rist
 Christ ian
 Christian ity
 J ud
a ism
  Zoroastrian
 Zoroastrian ism
 coast s
 over ran
 S ultanate
 d rew
 n etwork
 me dieval
 V i
 Vi j
 Vij ay
 Vijay an
 Vijayan ag
 Vijayanag ara
he red
 expans ion
 pe ace
 exp anding
 turn ed
 col onial
 185 8
  ide
  ro
 national ist
 non viol
 nonviol ent
 fact or
 end ing
 independ ent
m ajor
major ity
 domin ion
sc ale
 mig ration
 acc om
 g overn
 democ ratic
 mult i
e th
n ic
 36 1
 nomin al
 inc ome
 ann ually
g row
grow ing
 co st
 ne igh
 neigh b
 un res
 unres ol
 unresol ved
ec onom
econom ic
 f ac
 gen der
 r ising
 level s
 poll ution
 me ga
 mega di
 megadi verse
 bi odiversity
 h ots
 hots p
 hotsp ots
 vi ew
E ty
Ety m
Etym ology
tion ary
 C l
 Cl ass
 Class ical
 L at
re t
  Ἰ
 Ἰ ν
 Ἰν δ
 An cient
 R i
 Ri ver
 A ch
 Ach a
 Acha em
 Achaem en
 O ld
in dh
, "
 As ians
  [
a ː
  ]
 app lied
 g ained
 me an
 mean ing
 ent ire
H ist
Hist ory
An cient
as ed
oc h
 d ata
 an at
 anat om
 8 0
i h
 v ary
 on ly
il s
v id
vid ence
 B al
p ro
inc lud
includ ing
 b ar
 occ urred
ap p
avi ra
 character istic
 includ ed
 st and
 stand ar
 standar dis
 standardis ed
 wor ks
 p ot
 ter rac
 terrac ot
 terracot ta
 N etwork
 town s
 vill ages
 past or
 pastor al
et ween
 associ ated
 wh at
s p
 ne x
 nex t
 s w
le ments
 sett lement
 m ay
 invol ved
 creat ing
 fam i
 fami ly
 main ly
di f
dif ied
 ch ap
t ell
 reg ist
 t ak
 for t
 fort ified
 varn a
m illennium
 eth ical
 system s
viol ence
ix ed
 here dit
 heredit ary
 l iving
ron ic
 be g
 beg in
 begin nings
 g eograph
 bri ef
 brief ly
 hub s
 ex ce
 not able
 in s
p tions
 pro duced
re am
 F ol
 Fol lowing
 adop ted
 subsequ ently
 polic y
miss ion
er ous
 e dic
 edic ts
ot e
 w elf
 welf are
ill ing
 d est
ment al
 histor ians
 e mb
 comple x
 Pl ain
 mo d
 mod el
up t
se l
 ref l
 flow ering
 liter ature
 sc i
 sci ence
 S ang
 rul ed
 Ch ol
 resp ect
 K a
 Ka ver
 Kaver i
 v alley
and y
 Pallav as
 S im
 Sim ultan
 Simultan e
 Simultane ously
 f av
 god s
 partic ular
 extens ively
 ab le
 land s
 cle ared
 m ake
 w ay
t ra
 rul ing
en ces
 The y
y al
yal ty
 temp les
 pat ron
 c it
 cit iz
 citiz ens
 vari ous
w here
il i
 merch ants
 init i
or se
av al
 un ited
 rep e
 repe ated
 repeated ly
w estern
 e vent
 event ually
 Islam ic
 large ly
 o wn
 c ust
ul s
 ra id
 dev ast
 sc en
 art ists
 art is
 artis ans
 sy n
 bu ild
 build ing
 p ortion
 rul ers
 war ri
 warri ors
 di d
e ad
 b al
r ative
l us
w ing
 b onds
 Ak bar
 emp er
 emper or
 m and
 tax es
 l ar
 lar ger
 market s
 liter ary
 tex til
 N ew
ren t
 group s
 Raj put
 Rajput s
 Sikh s
or ation
 E x
 commer ce
 imp erial
or ity
 l ate
 en ab
 a ut
 aff a
 affa ir
 affair s
 pres ence
 coast al
ost s
 res ources
 ad van
 advan ced
 att ract
 comp any
id el
 ac cess
 siz e
 man u
 manu f
 manuf act
 m at
 mat erial
 material s
 on s
 ons et
 sever ely
 eff ect
 app oin
 18 4
en eral
  ess
 ess ent
 essent ial
 d em
 railw ays
duc tion
 D is
v as
vas ive
st y
sty le
 reform s
 h ar
 pr in
 prin ces
 re b
 reb ellion
and ed
 un itary
 lim ited
 safe guard
ut ure
 18 8
 h al
 hal f
 far mers
 dep end
 depend ent
esp ite
 indust rial
 gener ated
ro pp
 f ood
 consum ption
ress ive
 s elf
ul e
c o
 193 0
 vict ories
 I I
 p ush
 ad vent
 liberal isation
 trans form
 transform ed
 pers ist
 viol ence
 N a
 sep arat
 J ammu
 N ort
 Nort heast
 territ or
 territor ial
Geograph y
 b ulk
y ing
on ic
 g e
 ge olog
 sup er
 super continent
 Gond w
 Gondw ana
e ast
 spread ing
 Euras ian
 ob struc
 s he
 lay er
et s
he ad
 z one
 m ount
 st if
 stif f
ic k
 Tibet an
 ra p
 rap idly
 se di
 sedi ment
stit utes
G ange
Gange tic
 origin al
 ext end
 extend s
 dire c
 T o
 surv ives
 S at
 Sat pura
 r anges
 ch ains
 r un
 N ag
 J harkhand
 fl ank
 East ern
ut ed
 f ash
 lat itud
 sub st
 subst ant
 substant ially
 K os
 Kos i
 ext reme
 extreme ly
 gra dient
 f lo
 flo od
 pre vent
 N ar
 coast line
 me as
 l eng
 leng th
9 4
 L akshadweep
 rock y
 sh o
 sho res
 mar sh
 marsh y
 S und
 Sund arb
 Sundarb ans
 sh ared
el ag
l s
 v ol
 vol can
 pan oram
 T r
 N anda
 De vi
 pe ak
 be h
 beh ind
ar lung
 M an
ad ra
 H ave
lim ate
 strong ly
 win ds
 r ole
 J une
 O ct
 Oct o
 Octo ber
 clim atic
 w et
 d ry
at ures
  °
 pro j
 pres ent
im achal
Bi odiversity
 count ries
 habit at
 rep til
 a mp
 amp hi
 pl ant
ap s
 3 4
 displ ay
 endem ism
 d ense
 dec id
 decid uous
 s al
 th orn
ib le
st ring
 me dic
i ant
os a
ough t
 d esc
is ion
 Euras ia
 St ill
o o
 p ass
 cont ra
 v ul
 vul n
 vuln er
 vulner able
 threat ened
ed d
d es
 t ig
 c roc
 croc odi
 near ly
 extin ct
 op en
l ands
z ed
 blackb uc
 blackbuc k
 che et
 cheet ah
 resp on
 respon se
 197 2
 F ore
 a mend
 amend ments
os p
osp here
erv es
p le
or b
 U ttar
akh and
 C re
 g ard
 gard en
 Mad h
P olit
Polit ics
 part ies
eral ly
" )
 P arty
 J aw
 Jaw ahar
 Jawahar l
 Jawaharl al
 rem ained
 com f
 comf ort
 comfort able
 di ed
 196 4
 B ah
 Sh astri
 so on
 ch ose
 196 7
 197 1
 decla red
end ing
 l iber
 E merg
 Emerg ency
 v oted
 last ed
ar an
 return ed
 G old
 Gold en
 Am rit
 Amrit sar
 ass ass
 assass in
 assassin ated
 198 4
 s uc
 Raj iv
 al liance
 Lank an
 organ isation
e k
 inter vention
 R a
y ear
 win ning
 follow ed
 199 8
 Bi har
 V aj
 Vaj pay
 Vajpay ee
 sh ort
 E l
 199 9
 Democ ratic
 Al liance
C ongress
t e
 N DA
 defe ated
 P resident
 U PA
 200 9
 M odi
s er
 un com
 uncom mon
 sp e
 194 9
 G overnment
 fra me
 frame work
 ex erc
 res er
 legisl ature
 h ous
 hous es
 S abh
 Sabh a
 de leg
 deleg ates
 mem bers
 rep resent
at ives
 def in
 com mitt
Ar tic
 Common we
 Commonwe alth
 pres ident
 se ats
 h ouse
c il
 dec is
 comp r
 compr ising
 sup reme
 jur is
 juris dic
 jurisdic tion
 invol ving
k e
 d own
ven e
 an y
 ac tion
 P uducherry
 C ap
 Cap ital
 Ter rit
 Territ ory
 R e
or gan
 l ing
 b odi
 bodi es
 c ity
C h
di sha
ang ana
U ttar
U n
F ore
Fore ign
 play ed
 Chin ese
 Sik kim
e as
 war s
 cl ose
 S o
 So vi
 Sovi et
 arm s
 pro du
 produ ce
 addition al
g round
P rol
Prol if
Prolif eration
 dis crimin
at ory
 d oc
t r
 civil ian
 ag ree
 re ce
 In ternational
 A gen
 Agen cy
 re st
s ia
 C an
E conom
Econom y
 t en
 econom ies
 d omestic
 out put
P P
 ann ual
 D em
 histor ically
 f all
id esp
idesp read
s ide
 emp has
low s
 O r
 Or gan
 Organ iz
 Organiz ation
 l ab
 201 7
 serv ice
1 00
 contribut ed
 198 5
 202 1
 n in
 nin th
 exp orter
 p et
 cal end
 sever al
 200 7
 S ome
 work force
 fem ale
f ast
 A t
 includ es
 bi ot
 biot ech
  ₹
 el ect
r ical
 g ig
 gig aw
 gigaw at
 gigawat ts
 renew able
 g reen
 green h
 greenh ouse
 e miss
 emiss ions
 In c
 Inc reasing
 contribut es
 P al
r in
a us
aus e
 com m
 comm un
 commun ities
Dem ographics
 b rough
 brough t
 dec reasing
 exp ect
 expect an
 expectan cy
7 5
 m ort
 mort ality
 l ive
 birth s
 w he
 whe reas
 4 1
 se x
 r ati
 a ccording
 fem ales
 m ales
em ale
 f o
 fo etic
 foetic ide
 6 3
 st ud
 stud y
 d y
 2 7
 5 3
 K ol
 Kol k
 Kolk ata
 A hm
 Ahm ed
 Ahmed abad
L anguages
 b re
 bre ak
d own
 s ole
ff icial
 in ternational
 num eral
 numeral s
 art ic
ef in
" .
 l ist
 sc heduled
 Ass am
 Assam ese
 Bengal i
 Gujarat i
 K ann
 Kann ada
 Kashm i
 Kashmi ri
 Mal ay
 Malay al
 Malayal am
 Marat hi
 O riya
 Tel u
 Telu gu
 Nep ali
 M anipur
 K on
 Kon k
 Konk ani
 S ant
 e ach
 p ap
 pap er
R el
Rel ig
Relig ion
 Hin d
 Hind us
 Muslim s
a ith
 express ion
 wor s
 wors hip
ever al
 S an
 S arn
 pil g
 pilg ri
 pilgri m
ter i
teri or
ath ur
 per cent
 percent age
 p oin
 poin ts
ik a
 aff ir
 affir m
 h on
 Dal it
qu e
 for mer
 former ly
 C ol
le ge
 found ed
e alth
d en
 t ub
 tub erc
 tuberc ul
 tubercul os
 tuberculos is
 di se
 dise as
 diseas e
 b reath
 breath ing
 W HO
et y
C ulture
 there fore
cast es
og am
ogam y
 mar ry
 form ally
 rel ated
 pa rents
 div orce
 l ess
 bri de
 marri ed
 us ually
 car ved
 se al
 exc av
 excav ated
 be st
 there after
 pro b
 prob ably
O ver
 dist in
 distin ct
 fig ure
 g ive
v ara
 e ither
 c ut
 relief s
 A j
 Aj anta
 general ly
 art istic
  –
 s aw
 domin ance
 C av
 Cav es
 A c
 bronz e
 N at
 Nat ar
 Natar aj
 Nataraj a
 painting s
 p le
 in n
 inn ov
 every day
B h
 D ance
l it
 V edic
 or ally
 manuscri pt
 mathematic ians
rig on
rigon omet
 cos ine
 ser ies
 s it
 sit ar
 f il
 c in
 S ub
at han
 s ar
 play ing
D ance
ex ts
ad em
adem i
at y
aty am
 Ch h
 Chh au
 Yaksh ag
 Yakshag ana
cent ur
centur y
c over
 K ath
 Kath ak
 cl oth
 sh oulder
 dh ot
 dhot i
 t un
 k ur
 kur ta
yp ically
 n ar
 nar row
 p ants
am s
 occ as
 occas ions
 shalw ar
 sp orts
 j ac
 jac ket
 jacket s
 g ro
 sp ort
w an
 sh aw
 shaw l
is ine
 c ere
 cere al
 sav our
 savour y
 ste am
 steam ed
 b read
 sp ic
 veget ar
 vegetar ian
 feat ure
 tech ni
 part ially
 t and
 tand oor
 k h
 kh o
 C hess
 Ch amp
 C up
 Cup s
 h ock
 hock ey
 g old
 Olymp ics
di a
 we b
  /
 ब ड़
 च ु
 जि स
ो ग
.. .
4 6
il e
 2 9
 F act
 Fact book
प ू
 स माज
 अ न्त
 व ्य
 अ भ
 व ्या
ं ड
्र ा
 म ि
ो ड़
ఖ ండ
వ ుల
ె ట్
హ ార
 మ ే
 గ ో
 ద ీ
 వి శ
ో ళ
 స ు
  ఫ
మ న
 ఆ క్రమ
 ల క్ష
్య ాయ
త ులు
  ఘ
స ా
 వ ై
మ ె
ని క
ీ ర
ిత్ర క
య ాల
ా స
ా ఖ
న్ మ
 ద్వ ీ
 ద్వీ ప
 సం ఘ
 ఆధ ార
ుత ున్న
రా స
ంట ే
ట ీ
 వ ల
 గ ు
 సం వత్
ాల్ లో
ా ప
ు కు
త్వ ం
వ రి
ద ్య
 సభ ్య
ల ే
ో ర
 సం ఖ్య
 సం క
ూ చ
 మ ా
డ ే
్ లో
మ ై
మ ్మ
గ ే
ె ల
స్వా మ
స్వామ ్య
 క ి
దేశ ్
 ఆ ఫ
 ఆఫ ్
 న ా
ిక త
 బ్రి టి
ం ప
గ ంగా
ట్ లు
ప్పటిక ీ
 ల ే
 ప ొ
 వ ార
 వార స
 చే స
 కార ్య
 చ రిత్ర
ంచ ి
ద న
వ ె
 కు టు
 కుటు ంబ
డ్ డు
 ర ో
ాల ా
 ప త
 క ్య
స ై
 स्था प
द ोल
दोल न
े ष
 २ ००
 ప ై
 పై గా
 ప్రపంచ ంలో
పాల ిత
 కలి గి
 ప శ
 పశ ్చ
 పశ్చ ిమ
 పాకి స్తాన్
 సామ ్రా
 సామ్రా జ్య
ు గా
 ఆర్ థ
 ఆర్థ ిక
 అభి వ
 అభివ ృ
 అభివృ ద్ధి
 వంట ి
ల లో
 దక్షి ణ
 ఉత్ తర
 వచ్చ ిన
 శాస్త ్రం
  ఢిల్లీ
 ప్రధాన మంత్రి
 ప్ర కారం
మైన ది
 అ ని
 కోర్ టు
 మాత ్రం
 సం ప్రదాయ
 సంప్రదాయ ాల
స్థ ాన్
 ప్రజ ల
 ప ాత్ర
 పరిశ ్రమ
 మూడ ు
 ఉన్న ారు
% ),
 భాష ల
 అధికార ిక
 ర కాల
 సర్వ ీ
 సర్వీ సు
 రై ళ్ల
 పా క్
 సాం ప్రదాయ
 చె ందిన
 సిని మా
 బె ంగా
 ल ि
 हु आ
पू र्ण
 सि ं
धु निक
 स ह
र् म
यु क्त
 हु ई
ं द्र
न् न
कर ण
 अ र्थ
प ्
 यु ग
 श ा
ू र
े ज
 र ह
 के ंद्र
ँ च
  ड
0 7
6 2
0 4
1 4
 ) .
 स ी
वा दी
 स ू
 आ धुनिक
 क ृ
 न ी
 प्रा प्त
 श क्ति
 सर्व ो
 सर्वो च्च
 थ ी
 सम य
 द िया
 ब ना
 लि ए
 हिन् दी
प ा
ह ीं
ना व
2 3
5 17
 3 2
6 3
42 2
4 0
1 6
19 9
 8 2
8 7
 7 00
" ,
C ount
 B B
 BB C
ध ी
 स मा
 आ धार
श् मी
श्मी र
 ज ीव
 उ भ
 कृ ष
 व ाल
ब ा
 स ार
 र ू
ह िन्
ंग्र ेज
स्त ान
 ब ढ़
ार ा
 వి స్త
ీర్ ణం
స్థ ాన
 ప ార్
బ ి
 ప ంచ
 శ ్రీ
ట ే
ట ె
మ ్
 న ాయ
స ం
ద ర
 అ వ
ము ఖ్య
 ఇ వ
ర త
మ ారు
ర్ ష
లి చ
త ుల
క ్య
గ ోళ
బ ె
న్న ాయి
స ీ
ద్ధ ం
జ ి
 న ్యాయ
్య వస్థ
ుత ుంది
క్ష ం
ళ ్
ళ్ ళ
 పేర్ కొ
 మ ై
ష్ ణ
 కా శ
 కాశ ్మ
ూ ల
ళ ి
 ర ంగ
  డ
ట ా
 బ ా
 క ల
ంద ు
గ ణ
 సం బ
ూ రు
 ల ా
మ తి
క ర
స్త ున్న
 ని ర్
మ ాన
 చ ి
 క థ
 ట ై
ంట ి
ం క
ట్ ల
 స ై
క్ తి
ట ర్
టర్ ల
 స ముద
ార ిత్రక
 ఉత్ త
 ఉత్త రా
 హ ిమ
 హిమ ాల
ర ే
 జ న్మ
ప ్రా
 వై వి
 వైవి ధ్య
య ింది
కోవ డం
 పరి పాల
ాత ్మ
క్ష రాస
క్షరాస ్య
ిన ీ
తర ాల
చ్చ ు
భా గ
న ది
 గు ర్
 గుర్ త
స్ వ
 గ ణ
 స హ
 ఇ ంగ్ల
 వ్య ాప
  తి
భ ిన్న
 రాజ్య ా
 ప ద
 పద్ధ తి
 సంవత్ సర
ా క
బ డ్డ
 స ూచ
 వ హించ
ుత ్
 ఎ న్ని
 ఎన్ని క
డ ిన
 క ుల
 ప ీ
 పీ ఠ
 ఉ ండ
దాయ ం
 త క్కువ
ిక ా
 భ ిన్న
 ము ంబ
 పు రు
 పురు ష
ల ిం
 జ రు
 జరు పు
 క న్న
శ ాఖ
 ప్ర ారం
 ప్రారం భ
ో ర్
 మన దేశం
ప ిక్
ెల వు
ది నాలు
 पु रु
 भू मि
 स भ्य
व ै
श ा
द र्
वं श
ण ाली
 सा ं
स्कृ तिक
स र
 कृष ि
 ह र
 सिं ह
५ ०
ु ष्
  ३
र ं
 न ा
ट र
  ८
 प्र त्य
 मा ध्य
ण्ड ल
  झ
ष ी
 స్థాన ంలో
 ప్రజా స్వామ్య
 పాల న
 సమా ఖ్య
 ముఖ్య మైన
 వా ణి
 వాణి జ్య
 బ ంగ్ల
 బంగ్ల ా
 ఆఫ్ ఘ
ని స్తాన్
 సింధ ు
 నా గర
 నాగర ికత
 బహు ళ
 జ ాతి
 ప్రాంత ాల
 ఒక ే
 రాజ్య ాల
 క ంప
 కంప ె
 కంపె నీ
 గా ంధ
 గాంధ ీ
 స్వ తంత్ర
 వే గంగా
 న ాలు
 నాలు గు
 వ ీ
 వీ టి
 జ ంబ
 జంబ ూ
బడ ిన
 లే దా
 రాజ ు
 పొ ందిన
 ప్రా చీన
 మొ ట్ట
 మొట్ట మ
 మొట్టమ ొ
 మొట్టమొ ద
 మొట్టమొద టి
 ఏర్ప డ్డ
 సంస్కృ తి
 సాం స్కృ
 సాంస్కృ తిక
 వారస త్వ
 చేస ింది
బడ ింది
 మొదల ైన
ప ై
 భా గం
 మత ాల
 దేశ ానికి
 కార ణ
 కారణ ంగా
లో ను
 అధిక ారం
 నిర్వ హ
 నిర్వహ ణ
 ద్వ ార
 ద్వార ా
 ఉంట ుంది
కుంట ారు
 ఇ వి
 దా దా
 దాదా పు
 కలి సి
ల్ లో
 ను ంచి
 కొ న్ని
రాష్ట్ర ాల
 శాస్త ్ర
 శాస్త్ర ీయ
 సిని మ
 సినిమ ాలు
 మ ంది
జ నాభా
వె నుక
వెనుక టి
 కార్య క్రమ
 కార్యక్రమ ాల
 పండు గ
 హింద ీ
 త ెలు
 తెలు గు
 తమిళ ం
 ఇ స్
 ఇస్ లా
ాబ ా
ాబా ద్
 దక్షిణా సియా
 ప్రతి పా
 ప్రతిపా దన
 శా ఖ
 మార్గ ాల
 రో డ్డు
 కే వ
 కేవ లం
 చ ాలా
 పర ంగా
 క్రీడ ల
 పత కాల
 క్య ాల
 క్యాల ెండ
 క్యాలెండ ర్
 I S
 IS B
 ISB N
సై టు
 अ ंग्रेज
 ए श
 एश िया
ं ग
 हु ए
 म ै
त ंत्र
 सं घ
 र हा
 क ई
िय ों
 हो ता
 देश ों
िय े
 चु नाव
ो न
 सी मा
त ार
भ ु
 व ै
दे व
ाम ि
श ेष
द िक
प श्चिम
दर् श
च ा
 १ २
 श ास
 शास क
 क्र म
 विश ाल
  १९४७
ट ा
 नि म्
 निम् न
  ठ
ड ु
 क्र य
ू ह
 इस के
 साम ्रा
 साम्रा ज्य
 कर ने
 प्र मुख
 ब न
 कर ोड़
 अनु सार
ट े
सम ें
 म ान
  ख
  ऊ
ड़ ा
 न हीं
क्ष ा
ंत्र ी
 त ्रि
वर् त
 अ त्य
 च र
वै दिक
 ग ौ
क्र म
 प्रा य
 च े
 शा स्त्र
न ो
 भ ो
 प्रा प्
मा ता
े ल
ब् ब
 द ्र
श्र ेण
 २ ९
 अन्त र्
त् तर
 न र्म
 मु म्ब
 मुम्ब ई
 ज वा
 वि धि
प ति
 न ्य
त्र ी
म न
 द्व ीप
क्ष ि
प क्ष
ज ना
क ु
सा ं
स् व
 सम ान
भा षी
 मै दान
 स्व तंत्र
 प ह
 सं बंध
 द्व ारा
  ओ
 भाषा ओं
 भ ा
 राष्ट्र ीय
ंग्र ेस
 सं विधान
 प ार्
यु ग
ले ख
न ौ
 व न्य
ष्ण ु
 क था
 ऋ ष
 ऋष भ
 आ र
प्रा चीन
 ज्ञा त
वी र
 गौ तम
 ब ु
 बु द्ध
प दा
 उ न्न
 मु क्त
 श क
म ध्य
 पु न
ल ीप
 १२ ०
ै व
त ं
प िता
 सं स्था
ब्ब त
५ ००
की र्ण
उ त्तर
 स्थ ल
 श ्र
 य मु
 यमु ना
 गो दा
 सार ्व
 को ल
 रू ढ
े य
स म्
ता न्त्र
तान्त्र िक
 श ासित
त ौ
 प्रत्य क्ष
मन्त्र ी
प्र धान
र ू
 यु ध
 स न्
 ल क्ष
१ ६
अ र्थ
स व
चि त्र
 २०० ५
र स
 ७ ४
सू चित
भूम ि
१९ ५०
ना गर
व ह
 पार ि
 पारि वार
 पारिवार िक
व न
 क थ
ह ू
 ग र
 अभ ि
  ध्य
 की र्
 श त
 य त्
 व र
 वर िष्ठ
ब ल
श ै
ै क
ter s
A ustral
Austral ian
 M on
 Mon soon
2 2
5 00
 7 2
6 7
 9 00
w a
 14 0
 P ost
 S um
 पाकि स्तान
 रा जन
द्य ोग
िया ँ
 बहु त
 प्र देश
ान े
 ने तृ
 नेतृ त्व
 ह ी
म ंत्री
 दश क
ख ्य
ॉ ंग्रेस
 जन जा
 जनजा ति
उ प
श्च न
गण राज्यम्
तम ो
 व ङ्ग
ा न्त
 व ङ
 वङ ग
 न ार
 नार िक
 नारिक ेल
 श ्याम
ब्र ह्म
श ्या
 अ ङ्ग
ज म्ब
जम्ब ु
दृ ष्ट
ए ष
सिन् धु
स भ्य
 मा तृ
 च तु
 चतु र्
 तत् त्व
वि ष्ट
 झ र
तु ष्ट
र ै
मत म्
ष्ट ु
त ेन
स ाम
 भ व
क म्प
 अ धु
 अधु ना
व ृद्ध
प थ
व स्त्र
 व्य य
 दश म
द्व य
के न्द्र
पुर ो
ग ामि
प ञ्च
य म
 व स
 वस न्त
खण्ड ः
क था
 द ुष्
पाल ित
 च क्र
वर् ती
न ्या
 वि ष्णु
 उ क्त
 य था
.. ..
इ त्
 ह िमा
च ै
 त द्
 भारत ी
त तिः
मान व
 पुरा तत्त्व
 ३ ४
 ३४ ०००
 इ दान
 इदान ी
 इदानी न्त
 इदानीन्त न
त ान
 भू ता
भू त
 अत्य न्त
 पुरा तन
 २ ०००
व ेद
ल ब्ध
 ५ ००
 उभ य
वि स्त
विस्त ी
विस्ती र्ण
स्थान े
 ई श
 ईश ान
व ृत
दि शा
 ब ङ्ग
ल ोप
 अ ण्ड
निक ोबार
स मु
दा यः
य ै
 प्र देशः
 वा य
प र्वत
्र ः
 प ङ्क
न्त रे
 का श्मीर
र ्यः
 पु ष्
 पुष् प
 श ो
 शो भ
 शोभ न
ो न्
 ग ङ्गा
न द्
ाव ली
वि न्
विन् ध्य
सा त्
श्रेण ्यः
नी तिः
मान स
 ष ष्ठ
च ्य
स्था प
स्थाप ित
 अस् त
ा धि
करण म्
ह त
 उ च्
स् थि
स्थि तिः
दि ल्ली
स ्र
मुख ः
 स्व क
 स्वक ीय
त या
 अध ीन
यो जय
स दः
ाल यः
 श ी
 शी र्ष
स् थः
ह वः
नागर िक
नि र्माण
 स्थाप ्य
चि त्
 ए ता
 एता दृ
 एतादृ श
ज र
द ण्ड
क्र िया
ेऽ थ
 ७ ३
 ७३ तमेन
 ७४ तमेन
प्र णाली
ी कृ
स ना
सना तन
वा स्तु
योग ः
वे दा
वेदा न्त
हिन् दु
मन् दि
मन्दि रम्
शोध नम्
िण ः
प त
क ्री
क्री डा
 सू र्य
मन् द
ि रा
 म ण्डल
स् वा
त्व म्
स प्त
च त्
वार ि
शत तम
मा स
दि न
ल भ
ज वा
 पञ्च ा
 पञ्चा श
 ष ड्
विंशति तम
भ ौ
भौ म
घ ोष
े न्द्र
 अ ध्य
 पुन र्
वि भागः
धान म्
 बृह द्
गा त्र
क म्
कार ा
भू य
 क ुर
ाधिकार ः
 न्य स्त
 दे ह
नगर म्
ध्वज ः
ङ्क ित
त्र ो
ध्व ं
 के सर
वर्ण ः
 हर ित
 नी ल
च क्र
शी र्ष
चि ह्
चिह् नम्
स त्य
वा क
वाक ्यम्
प्रा ण
 व्या घ
 व्याघ ्र
पक्ष ी
 म य
 मय ूर
न द
 ग ङ
 गङ गा
ध ू
 गोदा वरी
क पि
कपि ल
 ग ज
कर्ण िका
 का वे
 कावे री
ज ला
फ ला
 स स्य
श ्याम
श्याम ल
 दि लीप
र थः
 प ौ
 पौ रा
 पौरा ण
 पौराण िक
च िन्
चिन् त
चिन्त क
 कीर् तिः
 स मु
न य
 म न्त्र
 पर म
 ज ्ञान
् मी
व्या स
न यः
द ीन
कृ ष्ण
 अव तार
पु रु
पुरु ष
 श ङ्क
 शङ्क र
रा म
ेश ्व
ेश्व र
म ध्व
 आ चार्य
त्र ै
तत्त्व म्
ाद ि
ात् मा
गा न्
गान् धी
मार् ग
ेण ैव
प य
 का शी
 उ डु
 ति रु
ब ेसेण्टथियोसफिकल
श ता
ोत् स
ोत्स वः
 ब ेसेण्टथियोसफिकल
 त ान
१९४८ तमे
 आ चार
 व य
 व सा
म ः
ञ्च न
 प ोष
ि त्री
वा ङ्
 र म
 रम ्य
पूर्व ा
 जै मि
 पा णि
व यः
 क णा
क ः
 व रा
 वरा ह
मि ह
भ ट
भट ः
पु ण
पुण ्य
स म्प
सम्प त्
 स्व र्ग
 वन् दन
 वन्दन ीय
 प न्
तन्त्र म्
 को टि
राज ः
सागर ः
ति ब्बत
 निक ोबार
 निक ट
दे ह
मुख ्य
 कोल क
 पुण े
पुरा तन
रच ना
सम ूह
 उत् सव
 न ैक
पर म्
परम् परा
 वि ष
रच य
लेख नी
य म्
खा त
काल े
स िता
 उन्न त
अ वन
अवन ति
 सु वर्ण
देश ीय
 काल े
 विस्त ारः
 प द्
ध त
 ग त
य ान
योजन म्
 उ परि
स् प
 गु रु
 मा त
ग ङ्गा
न दी
आ धार
ग्र न्थ
स मा
 ग्रन्थ िः
२ ७
उ ल्
ले खा
 off ic
 offic ially
 se vent
 sevent h
 B ound
 Bound ed
 s outheast
 sh a
 sha res
 Bh ut
 Bhut an
 Lank a
 Mal div
 Maldiv es
 mar it
 marit ime
 bor der
 ar ri
 arri ved
 predomin ant
 predominant ly
 S ettled
 evol ving
 d aw
 daw nings
ex isting
 pro c
 proc laiming
 or ders
 un l
 unl in
 unlin ked
 here di
 heredi ty
 consolid ations
 E mp
 Emp ires
 flour ishing
 writ ing
 decl ined
 organ ised
 scri pts
 Jud aism
 inter mitt
 intermitt ently
 cos m
 cosm op
 cosmop olit
 cosmopolit an
 network s
l ast
last ing
 compos ite
 re ject
 reject ing
 institution al
 institutional ised
 us hered
 architect ural
 leg acy
 G ra
 Gra du
 Gradu ally
 consolid ated
 C row
 Crow n
 prom ised
 gr anted
 slow ly
 techn ological
 ide as
 ro ot
 movement s
 N oted
 res ist
 resist ance
 19 20
 partition ed
 domin ions
 un p
 unp re
 unpre ced
 unpreced ent
 unprecedent ed
 accom p
 accomp ani
 accompani ed
 govern ed
 pl ural
 plural istic
 mult il
 multil ing
 multiling ual
eth nic
6 01
we ap
weap on
 r ank
 rank s
 exp en
 expen dit
 expendit ure
 neighb ours
 soc i
 soci o
 ch all
 chall eng
 challeng es
 fac es
 m al
 mal n
 maln ut
 malnut rit
 malnutrit ion
 view ed
 to l
 tol er
 toler ance
 habit ats
A ccording
 O x
 Ox f
 Oxf ord
 D ic
 Dic tionary
 prop er
 n oun
 der ives
 Lat in
 refer ence
 loose ly
d ef
def ined
 st ret
 stret ch
 stretch ing
 F urther
 e ty
 ety mon
 etymon s
 H ell
 Hell en
 Hellen istic
 Ἰνδ ί
 Ἰνδί α
 Ind os
 Ἰνδ ό
 Ἰνδό ς
 Achaemen ian
 prov ince
 Achaemen id
 S indh
 Sindh u
ri ver
 spec if
 specif ically
 extens ion
s ettled
 Gree ks
 refer red
 Indo i
' .
 Bh ā
 Bhā rat
 p ron
 pron oun
 pronoun ced
  ˈ
 ˈ b
 ˈb ɦ
 ˈbɦ aː
 ˈbɦaː ɾ
 ˈbɦaːɾ ə
 ˈbɦaːɾə t
 m ent
 ment ion
 mention ed
 e pic
 p o
 po et
 poet ry
 vari ations
 ren der
 render ing
 Bharat av
 Bharatav ar
 Bharatavar sha
 n ative
H in
Hin dust
Hindust an
  ɦ
 ɦ ɪ
 ɦɪ nd
 ɦɪnd ʊ
 ɦɪndʊ ˈ
 ɦɪndʊˈ st
 ɦɪndʊˈst aː
 ɦɪndʊˈstaː n
 Hindust an
 vari ed
 refer ring
 en com
 encom passing
p resent
 entire ty
B ased
 coal esc
 coalesc ence
 M it
 Mit och
 Mitoch ond
 Mitochond rial
 D N
 DN A
 Ch rom
 Chrom os
 Chromos ome
 l ine
 line ages
 anatom ically
 H om
 Hom o
 s ap
 sap i
 sapi ens
 lik el
 likel ih
 likelih ood
 init ially
 vary ing
 gen etic
 f oss
 foss ils
 d ate
 E vidence
 ne ol
 neol ith
 neolith ic
 M eh
 Meh r
 Mehr garh
 Bal och
 Baloch istan
 d ates
 7 000
 D omestic
 Domestic ation
 gra in
pro duc
produc ing
 pl ants
 bar le
 barle y
 hum ped
 z eb
 zeb u
 evol ved
 flour ished
 25 00
19 00
 Cent red
 H ar
 Har app
 Harapp a
 D hol
 Dhol avira
 G an
 Gan w
 Ganw eri
 Ganweri w
 Ganweriw ala
 R akh
 Rakh ig
 Rakhig ar
 Rakhigar hi
 we igh
 weigh ts
 ste at
 steat ite
 pl an
 plan ning
 c ra
 cra f
 craf ts
 pot ter
 potter y
 stat u
 statu ett
 statuett es
 Network s
 ag ro
B etween
 15 00
 e vidence
 R ig
 V ed
 Ved a
 script ure
w h
wh ich
sp eak
speak ing
 trib es
 mig r
 migr ating
 Af gh
 Afgh an
 Afghan istan
 sett ling
 sw athe
 swathe s
 ad j
 adj oin
 adjoin ing
 def ore
 defore sted
 f ires
 employ ing
 ir on
 imp lements
 pre p
 prep ared
 dri ving
 p ree
 pree x
 preex isting
  ens
 ens l
 ensl aving
div ide
 sp ok
 spok en
 ref ined
 gra m
 gram m
 gramm atical
 e mer
 emer ge
 co dified
 A ṣ
 Aṣ ṭ
 Aṣṭ ā
 Aṣṭā dh
 Aṣṭādh y
 Aṣṭādhy ā
 Aṣṭādhyā y
 Aṣṭādhyāy ī
 ( '
E ight
 chap ters
' )
 P ā
 Pā ṇ
 Pāṇ in
 Pāṇin i
 e p
 ep ics
 Mah ā
 Mahā b
 Mahāb h
 Mahābh ā
 Mahābhā r
 Mahābhār ata
 R ā
 Rā m
 Rām ā
 Rāmā ya
 Rāmāya ṇ
 Rāmāyaṇ a
 or al
 st ory
 story tell
 storytell ing
 regist ers
 E pic
 r ough
 rough ly
 cont emp
 contemp or
 contempor ary
 tak en
 different i
 differenti ation
 te ach
 teach ings
 Mah avira
 B oth
 st ressed
 ab j
 abj ured
 s ac
 sac ri
 sacri f
 sacrif ices
 Brahm an
 Brahman ism
 f ixed
 eth ically
 soc ially
 m or
 mor ally
 Ch ronic
 Chronic ling
 back d
 backd rop
 emerg ence
 geograph ically
 extens ive
 f oun
 foun der
 gr ands
 grands on
c a
 26 8
23 2
 control led
 ar ter
 arter ies
 exce pt
 de ep
 ins cri
 inscri ptions
 decl ining
 main st
 mainst ream
 speak ing
 con qu
 conqu est
 Kal ing
 Kaling a
 for ces
 im m
 imm ense
 adop ting
 dh amm
 dhamm a
 com mission
 commission ing
 num erous
 p ill
 pill ar
 through out
 prom ote
 conduc t
 for b
 forb ade
 k illing
 dest ruc
 destruc tion
 se en
 en v
 env ir
 envir on
 environ mental
 emb odi
 embodi ment
 eth os
 tax ation
 Un der
 G upt
 Gupt as
 renew ed
 man age
 manage ment
 r it
 rit ual
 it sel
 itsel f
 renew al
 refl ected
 Sang am
 re ve
 reve als
 penins ul
 peninsul a
 C her
 Cher as
 Chol as
 respect ively
 P andy
 Pandy as
 f art
 fart her
 Va ig
 Vaig ai
 six th
 grow n
 fav ou
 favou red
 cons erv
 conserv ative
 trans ac
 transac tion
 transaction al
 transactional ism
 rep l
 repl aced
 king ly
 pl ac
 plac es
 Bh ak
 Bhak ti
 tra ded
 R om
 Rom an
Me dieval
 6 00
 def ined
 N o
 rul er
 cre ate
 cons ist
 consist ently
 be y
 bey ond
 co re
 peop les
 accom m
 accomm od
 accommod ated
tra dition
tradition al
 con sequ
 consequ ently
 differ ences
 devotion al
 im itated
 res ur
 resur g
 resurg ence
 ro yalty
 b ig
 patron ised
 capit al
 siz es
 every where
 under w
 underw ent
 eff ec
 effec ts
 f el
 fel t
 L a
 La os
 B r
 Br une
 Brune i
 C am
 Cam b
 Camb odi
 Cambodi a
 V iet
 Viet nam
 P h
 Ph ili
 Phili pp
 Philipp ines
 Mal ays
 Malays ia
 sch ol
 schol ars
 trans mission
 initi ative
 so j
 soj our
 sojour ning
 s em
 sem in
 semin aries
 trans l
 transl ating
 n om
 nom a
 noma dic
 cl ans
 us ing
 sw if
 swif t
h orse
 c aval
 caval ry
 ra ising
 eth nic
 ethnic ity
 estab lish
 establish ment
 12 0
 120 6
 for ays
 dis r
 disr upt
 disrupt ive
M uslim
 sub ject
 cust oms
 rep uls
 repuls ing
 M ong
 Mong ol
 raid ers
 sav ed
 devast ation
 vis ited
 scen e
 f le
 fle e
 flee ing
 s ol
 sol di
 soldi ers
 l ear
 lear n
 learn ed
 m y
 my st
 myst ics
 tra ders
 there b
 thereb y
 syn c
 sync re
 syncre tic
I sl
Isl am
Islam ic
 raid ing
 we ak
 weak ening
 p av
 pav ed
 E mb
 Emb rac
 Embrac ing
 Sh a
 Sha iv
 Shaiv ite
 up on
 after wards
E arly
 f ell
 sup eri
 superi or
 mo b
 mob il
 mobil ity
 f ire
 fire p
 firep ower
 gen eration
 st amp
 societ ies
 In st
 Inst ead
 bal an
 balan ced
 p ac
 pac ified
 administ rative
 inc lus
 inclus ive
 system atic
 central ised
 un if
 unif orm
 E sc
 Esc he
 Esche wing
  ident
 ident ity
 Mugh als
f lung
 re al
 real ms
 lo yalty
ex p
exp ressed
 Persian ised
t o
div ine
 der iving
 mand ating
 pa id
reg ul
regul ated
 sil ver
 pe as
 peas ants
 maint ained
 patron age
 textil es
 New ly
 co he
 cohe rent
 Marat has
 govern ing
 a mb
 amb itions
 coll ab
 collab oration
 ad versity
 recogn ition
 exp eri
 experi ence
 Ex p
 Exp anding
 inc re
 incre mental
 fra g
 frag ment
 fragment ation
 a u
 au th
 auth ority
 fac il
 facil itated
 dec ent
 decent ral
 decentral isation
 enab ling
 prov inc
 provinc ial
 local ised
 aut onom
 autonom y
 consolid ate
 l ines
 enter p
 enterp r
 enterpr ise
 bl urred
 char ter
 charter ed
n ot
not ably
s oli
soli dified
 out p
 outp osts
 se as
 tra ining
 attract ive
 el ite
 fact ors
 al lowing
 g ain
 17 6
 176 5
 s idel
 sidel ine
 r ic
 ric hes
 arm y
 enab led
 ann ex
 annex e
 sub du
 subdu e
 18 20
 export ing
 manufact ured
 inst ead
 supp ly
 supply ing
 ra w
 cur ta
 curta il
 curtail ed
 effect ively
 cons ci
 consci ously
 are n
 aren as
 appoin t
 appoint ment
 184 8
 L ord
 Dal h
 Dalh ous
 Dalhous ie
 G overn
 Govern or
 G eneral
 st age
 consolid ation
 dem ar
 demar c
 demarc ation
 sur ve
 surve ill
 surveill ance
 T ech
 Tech n
 Techn ological
am ong
 can als
 te leg
 teleg raph
w ere
 intro duction
 Dis a
 Disa ff
 Disaff ection
 R eb
 Reb ellion
 185 7
 F ed
 res ent
 resent ments
 per ce
 perce ptions
 in vasive
 har sh
 sum mary
 t reat
 treat ment
 we alth
 wealth y
 land own
 landown ers
 roc ked
 sh ook
 found ations
 supp ressed
 dis b
 disb anded
 administ er
 P roc
 Proc laiming
 gradu al
 land ed
 g ent
 gent ry
 fe ud
 feud al
 f uture
 un re
 unre st
 found ing
 188 5
 r ush
 commercial isation
 set back
 setback s
 wh im
 whim s
 far aw
 faraw ay
 increas e
 fam ines
 d espite
 r is
 ris ks
 inf ra
 infra struc
 infrastruc ture
 bor n
 born e
 tax pay
 taxpay ers
 lit t
 litt le
 employ ment
 c ropp
 cropp ing
 new ly
 can alled
 produc tion
 in ternal
 railw ay
 crit ical
 fam ine
 not ably
 mo ving
 he l
 hel ped
 n as
 nas cent
own ed
 Gandhi an
 rep ressive
 legisl ation
 st rid
 strid ent
 c alls
r ule
 Mah at
 Mahat ma
 legisl ative
 b es
 bes et
 cr ises
 partic ip
 particip ation
 fin al
 up s
 ups ur
 upsur ge
 national ism
 cap ped
 temp ered
 E conom
 Econom ic
 h am
 ham st
 hamst r
 hamstr ung
 persist ent
re l
rel ated
 Ma o
 Mao ist
ins p
insp i
inspi red
 Na x
 Nax al
 Naxal ite
 ins ur
 insur gen
 insurgen c
 insurgenc ies
 separat ism
 acc oun
 accoun ts
 l ying
 at op
 t ect
 tect onic
 def ining
 geolog ic
 process es
east w
eastw ard
 dri ft
 se af
 seaf lo
 seaflo or
 T eth
 Teth yan
 o cean
 ocean ic
 nort heast
 sub duc
 subduc t
 contin ent
 continent al
 obstruc ted
 she ared
 h or
 hor iz
 horiz on
 horizon t
 horizont ally
 m ant
 mant le
 s l
 sl id
 pil ed
 she ets
 n app
 napp es
 a head
 sub duction
 o ro
 oro gen
 orogen y
 mount ain
 stiff er
 caus ing
 crust al
 th ick
 thick ening
 I m
 Im mediately
 emerg ing
 c res
 cres cent
sh ap
shap ed
 t rough
 f illed
b orn
born e
 con stitutes
 appear ance
 Ara val
 Araval li
 R id
 Rid ge
 southwest er
 southwester ly
 direc tion
 che c
 chec ked
 Ara v
 Arav all
 Aravall is
 geolog ically
 st able
 V indh
 Vindh ya
 par alle
 paralle l
