#version: 1.0
Ġ t
a n
h e
i n
Ġt he
o n
e r
r e
a l
Ġ o
s t
a t
e n
a r
d i
an d
Ġ c
e d
Ġ I
Ġ a
Ġ in
Ġo f
Ġ w
i t
Ġ s
ĠI n
Ġ and
o r
Ġ ,
Ġ p
Ġ b
i on
e s
Ġ m
Ġ f
i c
ĠIn di
i s
in g
a s
o m
en t
Ġ l
् र
् य
o u
Ġ e
ĠIndi a
Ġt o
Ġ स
Ġ 1
ा र
Ġ d
u r
l y
Ġ h
e c
न ्
Ġ T
Ġ क
Ġ re
i l
Ġ n
Ġ g
Ġ प
r a
t h
r i
Ġ अ
u l
o l
్ ర
v er
a m
Ġ ప
Ġ C
Ġ A
Ġ .
र ्
at ion
Ġ B
Ġ S
ా ర
v e
Ġ 2
l e
r o
u t
स ्
c e
ĠT he
Ġ भ
Ġ is
a d
i st
ार त
त ि
ా ల
g e
i m
Ġ व
ĠIndi an
Ġb y
म ्
u s
a st
Ġb e
Ġ1 9
Ġ म
i g
र ा
u n
' s
Ġt h
Ġ స
Ġ P
it h
i r
i d
o w
त ्
Ġ r
Ġ M
Ġ క
u c
स ्य
r om
Ġw ith
e t
Ġf or
0 0
at e
Ġc on
m ent
ల ో
Ġw as
e m
an g
t er
o p
i es
Ġw h
t ion
Ġ द
్ య
ा न
Ġm o
Ġa s
a in
re s
Ġf rom
on g
Ġ st
a c
Ġ (
Ġभ ारत
ि क
Ġ వ
e st
Ġ మ
Ġप ्र
Ġ त
Ġ N
t s
े श
he r
a y
ic al
Ġe x
న ్
Ġ H
Ġ D
Ġ E
Ġ it
s e
Ġ G
l d
Ġ ह
Ġ on
य ा
a b
ద ి
u m
ద ే
a k
Ġ di
Ġ an
g h
il l
ar t
Ġ च
Ġ न
దే శ
ic h
त ्र
Ġo r
Ġ ज
Ġh as
Ġ आ
స ్
ర ్
i al
Ġ2 0
ి ం
् व
Ġ रा
u p
u d
న ి
భ ార
d er
Ġwh ich
భార త
Ġ ర
ల ు
it y
Ġ ब
Ġa re
i ve
Ġప ్ర
ि त
Ġव ि
Ġ ग
o c
Ġ un
ul t
or t
c on
d u
u re
e l
ou n
Ġ అ
u b
r it
ी य
l i
Ġक े
er s
न ा
o t
Ġ K
Ġ v
ा ल
i v
Ġ इ
ar y
Ġin c
Ġ al
ष ्
Ġit s
er e
Ġc om
Ġc ent
o ver
గ ా
ి క
an s
న్ న
Ġ ए
Ġ W
त ा
Ġw or
en d
Ġd e
c h
a g
ङ ्
ar ge
e ar
Ġw ere
o d
व ि
म ा
m p
ou r
at ed
Ġ ఉ
Ġ श
I n
ĠH in
o s
T he
न ि
े ं
क ्
ĠA s
an t
a ge
is m
is h
Ġc h
a p
Ġs p
Ġcon t
र् व
भ ारत
Ġ at
Ġp ro
an ce
r y
క ్
o g
ా య
Ġ उ
ou th
ou s
Ġin t
ion s
ur ing
ec t
Ġp l
f ter
a j
over n
ou gh
ष् ट
Ġ R
ि न्
am e
con om
er al
as s
a v
Ġ భారత
द ेश
ĠC h
Ġc o
l ow
Ġ U
Ġ20 1
Ġम ें
దేశ ం
ang u
Ġद ेश
ह ा
ా త
Ġस ं
Ġ ar
i f
er n
Ġ J
Ġb ec
Ġl e
Ġp art
o re
overn ment
న ు
Ġह ै
श ्
్ ట
ृ त
Ġre g
m er
Ġint o
h i
Ġcent ur
Ġe conom
an y
Ġl arge
ill ion
Ġक ा
्य ा
క ు
ాల ు
Ġ చ
द ्
Ġm ar
Ġre l
at es
res s
थ ा
Ġ జ
In di
i a
Ġwor ld
Ġfor m
Ġl angu
Ġp er
Ġc l
Ġa d
c es
c t
్ వ
े न
ज ्य
न् ति
ం డ
Ġs e
Ġp op
Ġs ub
Ġa g
al ly
ĠHin du
Ġ k
st it
m e
in ist
ీ య
in e
े ण
ी त
en ce
Ġ y
ut ion
ation al
ir st
q u
h ar
Ġe l
Ġ ఇ
Ġ 7
द ्र
Ġ V
s o
త ి
ा स
ి న
i an
ĠIn d
Indi a
Ġpop ul
re d
a ve
i k
d uc
Ġf irst
al l
Ġd uring
Ġg overnment
Ġ "
ष्ट ्र
Ġ 5
ిం చ
Ġ -
क् ष
ం ది
व ा
त े
ा ग
Ġ र
Ġs h
Ġ ri
Ġd ec
i re
Ġp ri
Ġs y
re as
Ġt ra
p p
l ud
प ्र
o k
Ġव र्
స్ త
Ġस ्
ध ान
Ġ य
r ic
Ġy ear
c c
re at
Ġex p
t her
Ġcom p
om e
w e
Ġg en
di tion
b er
ల ్
Ġ F
ध र्
ag es
Ġ 3
Ġ 4
oun d
der n
v ed
f f
d h
Ġ art
g an
Ġo ver
ig n
ro w
id e
Ġ end
e w
o th
uc h
Ġinc lud
ec tion
न् त
Ġ ఆ
ద ్
r al
ig h
est ern
us ed
up p
Ġcon s
Ġbec ame
Ġre s
stit ution
Ġin f
aj or
Ġsy st
Ġsyst em
Ġcentur y
Ġal so
ర ి
Ġ ल
మ ు
धर् म
ర ు
Ġरा ष्ट्र
ो ं
ष ा
Ġअ स्
e p
Ġస ం
Ġh ad
Ġrel ig
mp ire
Ġp e
Ġr ul
Ġb ut
Ġbe en
at ic
im al
Ġh ave
t ed
Ġmo re
Ġ20 2
Ġ న
Ġ త
Ġ L
ం త
Ġ2 00
Ġర ా
Ġ )
स ी
Ġ ద
Ġअस् ति
ా న
ĠS outh
en g
or d
Ġm e
Ġt w
ur al
Ġa fter
Ġm illion
Ġcl ass
m ong
ver s
Ġ im
Ġn um
ong ress
Ġभारत ीय
Ġ औ
स ं
Ġ బ
ం ట
వ ి
భ ా
Ġre p
Ġऔ र
त ः
प ि
स् त
Ġग ीत
Ġmo st
Ġ O
Ġl at
Ġyear s
Ġreg ion
Ġ he
Ġp ol
o se
ult ure
Ġtw o
Ġmo dern
Ġinc reas
Ġth at
h m
ve l
en s
on d
Ġs uch
l o
ow er
Ġthe ir
Ġm inist
िक ा
क ृत
oun t
Ġ19 5
Ġ19 6
त म
न् त्र
ాయ ి
C E
Ġ గ
Ġअ न
ార ు
ङ् क
u st
ष ु
or th
t in
Ġl ong
ĠB CE
ĠB ud
ĠBud dh
Ġs oc
e f
Ġs c
u res
ang es
Ġp ar
Ġm ajor
Ġdi s
Ġtra dition
re e
Ġ ;
Ġb oth
s h
re n
we en
b an
ri b
Ġc a
ĠC ongress
Ġpri me
Ġd ance
Ġक ी
ు త
ై న
ि ण
ూ డ
ిం ది
द् ध
ार ्
द ा
ास न
ङ् ग
l ic
ĠAs ia
ist an
Ġc ast
ation s
he d
Ġpopul ation
Ġt er
ur ban
l es
p h
Ġn ot
am il
Ġg row
Ġun der
ar d
Ġs er
ा म
न् द्र
म ु
Ġ ఎ
Ġ19 9
Ġप र
క ి
ం గా
थ ान
ी प
Ġ1 8
ac h
ा षा
ol og
ध िक
ल ्
Ġవ ి
క్ ష
ం గ
Ġइ ति
ధ ిక
द ्व
Ġस े
Ġof f
ial ly
in ce
Ġe ast
is ation
n i
Ġlangu age
a w
Ġs upp
Ġn ort
Ġcast e
t y
Ġth is
ĠE mpire
ĠB rit
ĠBrit ish
Ġbe gan
r ough
am ent
uc le
ucle ar
Ġm il
ar i
Ġm any
Ġa pp
or y
Ġbe t
Ġbet ween
Ġ urban
ic s
Ġt e
Ġ ra
Ġel ection
Ġminist er
Ġ j
Ġm us
Ġ శ
१ ९
य ो
Ġఉ న్న
ा द
Ġरा ज्य
ట ి
00 0
ि म
ण ्
ि ः
ĠI t
Ġs outh
ou t
Ġl and
ak istan
Ġn orth
s l
con tin
contin ent
Ġre c
Ġe ar
v i
Ġnort her
Ġnorther n
t a
Ġeconom y
l u
vers ity
el l
ical ly
ĠC on
Ġs ec
Ġa b
al s
p t
low ing
Ġf ore
vel op
k et
Ġf ol
ी न
स् कृत
क ार
) ,
ి త
Ġन े
ĠC E
ప ు
Ġస ా
ू र्व
్ చ
ि या
Ġ '
ज न
त न्त्र
Ġ 6
् च
m on
Ġ19 4
य ः
ल ी
० ०
ార ్
सी त्
c y
ĠB eng
ĠBeng al
ĠP akistan
ĠCh in
es h
ĠA n
Ġlat er
om in
ad e
mer g
Ġw estern
in s
Ġlangu ages
y a
it e
u gh
a ce
Ġrul e
ĠC om
Ġinf lu
it ion
an i
Ġt im
Ġr ate
o di
ate ly
c i
Ġpe op
Ġ en
Ġim p
Ġclass ical
ar n
ĠU n
a i
ul ar
Ġde velop
it ed
ĠS h
Ġa mong
Ġgen eral
Ġlarge st
Ġmus ic
Ġवि श
प ु
త ో
द ि
ు ల
త ్
ష ్ట
Ġप्र ा
भ ू
Ġ 8
व र्
ర ా
ub lic
ĠP l
व र
Ġ హ
Ġदेश ः
धर्म ः
Ġइ त्
Ġc ount
Ġs ince
ĠT h
Ġh um
Ġsub continent
Ġl if
Ġlif e
is e
Ġthe re
is ed
ain s
un j
unj ab
ĠM ugh
Ġeconom ic
at ive
ec h
Ġn on
c ed
Ġincreas ed
Ġl it
or m
Ġm id
it ary
il d
Ġh ist
Ġsp ec
Ġex t
Ġpeop le
ow n
Ġper i
Ġperi od
t ing
Ġe mp
ra ph
ab le
es p
ar at
er ed
i b
imal ay
ic e
Ġ201 1
Ġस ्व
ध ्य
Ġక ూడ
Ġभ ाषा
ట ్ట
त् व
क ा
भ ा
ం లో
స్ థ
ग ो
ac k
म हा
Ġक ो
Ġद ि
Ġस ा
क्ष िण
रा ज्य
ण ि
Ġद क्षिण
Ġविश ्व
ం ద
Ġ1 2
Ġज न
स िन्
చ ్చ
ण् ड
v ent
ĠI sl
Ġth an
Ġo cc
Ġe merg
ĠInd us
ir d
ill en
illen ni
illenni um
ĠS ans
ĠSans k
ĠSansk rit
Ġsoc ial
ĠM a
l im
ult an
ĠP unjab
ĠS ik
ĠMugh al
f t
ĠE ast
ve ment
Ġpar li
Ġparli ament
Ġlit er
Ġn uclear
Ġst ate
ect ed
Ġre f
ci ent
r on
o od
e ver
it ies
he n
Ġn ew
Ġs et
at he
Ġm ain
an ge
Ġp ower
r ol
ro c
di c
Ġle ad
ĠA l
Ġw ar
ĠE ur
Ġnum ber
ter n
ĠH imalay
Ġon e
Ġc our
Ġspec ies
प ाल
् त
Ġ ఈ
द्व ीप
య ా
ल ा
ाग र
Ġश ासन
Ġ 9
Ġ1 5
Ġప్ర ా
Ġరా జ
Ġ దేశ
Ġ19 7
स ा
Ġ దేశం
र ु
Ġభారత దేశం
त र
न ी
वि धान
Ġ19 8
ि य
ం చ
Ġ భా
Ġ ఒ
Ġरा ज
ĠInd o
ĠPl ate
्य ः
Ġवर् ष
Ġवर् त
Ġcount ry
l arge
large st
ĠChin a
an k
am an
and s
Ġri ver
Ġb as
Ġg ra
iv il
op e
l a
Ġe st
ĠC ent
ĠD el
ĠCom p
Ġc ol
Ġri gh
Ġo ther
Ġ195 0
Ġth rough
Ġb illion
ĠU S
Ġth ough
Ġmil itary
f e
ĠE n
ri g
du st
t en
Ġinclud ing
ĠG anges
Ġag ric
Ġo ut
Ġthe m
em p
og raph
Ġca used
ĠT amil
i z
g en
Ġ up
Ġwh o
t il
he s
Ġs ur
Ġcon stitution
rib ut
or ts
athe m
म े
न े
Ġस र्व
Ġ ల
ట ్
Ġ ని
్ర ీ
Ġమ ొ
ష్ట ్ర
ग ा
ాత ీయ
Ġర ై
Ġप ु
Ġ1 7
द न
द ्य
ो क
ĠW or
ĠWor ld
Ġत े
ब ्
श ि
Ġస ్
ద్ ధ
్ర ి
ు లు
ర్ వ
ఖ ్య
ख ा
Ġउ त्
Ġవ ్య
ణ ా
Ġప ే
ా న్
త ర
Ġहै ं
ञ ्च
ाल य
ध ि
ण ा
Ġप ूर्व
Ġत स्
he ast
Ġn o
Ġth ird
Ġm illennium
ĠB y
Ġp re
Ġpol it
Ġw om
Ġrelig i
us lim
ĠCent ral
ĠDel hi
re w
ĠSik h
Ġcentur ies
ĠComp any
Ġg r
duc ed
p ut
Ġn e
ord ing
ĠEn g
l ish
i ans
Ġw ide
at a
Ġsec ond
ow ever
Ġw e
Ġst y
Ġf ound
ment s
Ġs ome
ou ld
r uc
Ġfore st
Ġt r
Ġal l
Ġl ed
Ġs ign
am p
oc al
id ent
Ġf ar
ĠA fter
Ġdi re
ĠN ational
Ġser ved
Ġr ural
an a
re ad
u j
Ġinflu en
Ġpl ay
ra d
ĠS t
r u
Ġcont ribut
Ġm athem
व ी
क ि
ల్ ల
్ర ా
వ ా
న ే
మ ైన
ద్ ద
2 0
द ी
Ġ2 6
भ ाग
1 9
Ġ1 0
Ġस ि
% .
क् त
स् थान
ల ి
Ġप ा
డ ి
ట ు
ध ु
ండ ి
Ġज ा
ిం ద
स ागर
Ġप्र थ
Ġप्रथ म
भू म
Ġम हा
ू प
o st
स ः
देश ः
Ġरा ग
ाद य
वा न्
Ġ194 7
w est
d aman
a re
Ġm ade
Ġh igh
ver se
l ed
Ġemerg ed
al le
ĠHindu ism
Ġreg ions
ĠJ ain
Ġpolit ical
Ġwom en
d le
Ġreligi ous
Ġco ast
ĠM uslim
m it
ultan ate
or k
Ġc ulture
Ġ us
Ġle ft
ac y
ĠIndian s
Ġt ech
Ġmo vement
Ġtim e
Ġc ap
olog y
at s
cc ording
ĠEng lish
iv es
Ġhist or
Ġeast ern
Ġ used
d ay
Ġ ent
Ġco al
Ġhum an
e h
an ts
Ġf e
Ġ —
Ġas s
Ġa c
Ġemp lo
Ġemplo y
i ed
ra hm
Ġcent ral
Ġcont rol
c ri
Ġg reat
Ġtr ans
Ġthe y
ver y
ar s
om et
ĠBuddh ist
er ation
or s
Ġ esp
Ġesp ec
Ġespec ially
Ġp ain
Ġpain ting
Ġfol lowing
Ġin dust
ĠG and
ĠGand hi
Ġter rit
a u
Ġinclud e
un d
Ġmajor ity
ĠP rad
ĠPrad esh
Ġ her
Ġare as
at i
ĠJ an
Ġm em
h an
Ġgrow th
an ces
Ġco ok
o ol
ens us
ĠHin di
Ġ २
ప ా
Ġస్ థ
డ ్
% ,
త ా
प र
प ्त
న ా
Ġమ ు
ని కి
Ġस म्
Ġఅ ధిక
ధ ్య
Ġ లో
Ġन ाम
Ġఉ ంది
Ġఉన్న ాయి
Ġस म
स े
ड ़
श् च
द ु
iv ed
Ġभ ू
Ġ ఏ
Ġ భ
u e
Ġక ా
च ार
Ġक र
మ ా
) .
द े
्र ी
Ġक ार
Ġत था
Ġమ ార్
వ స్థ
Ġఒ క
स् था
Ġరా ష్ట్ర
Ġल ोक
భారత దేశం
ह ्
वि ध
Ġ2 1
Ġम ा
ित ा
ार् थ
Ġदि न
ा णि
सं स्कृत
ना थ
ति ः
त त्
డ ు
Ġए ष
भूम िः
em oc
ĠB ang
y an
m ar
ĠI ts
ĠAn daman
b ar
Ġag o
Ġocc up
v ol
v ing
alle y
Ġar ch
ope an
Ġdi ff
Ġear ly
n ing
k ed
li ef
om s
Ġc ult
Ġar m
w ork
Ġc re
Ġle g
ur n
Ġp rom
Ġn ational
al e
Ġf ed
Ġparliament ary
ist ic
Ġg rew
u ally
Ġliter acy
ĠK as
ĠKas hm
Ġb i
Ġsupp ort
ĠP ers
Ġpro v
ĠCon stitution
Ġo rig
ain ed
Ġwide ly
Ġdi versity
Ġan imal
ĠThe se
Ġfe at
Ġf ig
Ġv ill
o in
Ġde f
a red
Ġrelig ions
ĠB rahm
Ġb ir
i x
ro p
am m
Ġ roc
m inist
Ġde v
Ġm an
er t
er ing
Ġp en
Ġpen ins
Ġwh ose
Ġs m
if ic
b ers
in es
it es
Ġl ocal
v en
ces s
es s
le g
Ġdire ct
or ies
Ġst ates
ĠHimalay as
Ġan cient
Ġre m
p ur
ĠG uj
Ġd ra
on s
al i
J P
ĠN eh
ĠNeh ru
Ġpart y
Ġl ast
od y
ĠUn ited
ec ut
D P
Ġr ates
Ġg ar
Ġc ensus
ic ial
Ġmar ri
Ġsc ul
Ġscul pt
స ి
్ ల
ార ం
. .
Ġस् थान
ె ండ
ac t
Ġప ా
Ġమార్ గ
Ġహ ింద
Ġవ చ్చ
धिक ार
ष े
Ġह िन्
य ु
Ġसं स्कृत
Ġके न्द्र
े द
श त
् ञ
Ġస ్వ
్ర మ
श्च िम
र्व त
Ġ ऐ
्या य
ి న్న
త ం
Ġశ ా
బ ్
ా నికి
र् थ
ధ ాన
भ ्य
च ्
జ ాతీయ
Ġకూడ ా
मु ख
र े
ख ्या
Ġन ि
ाल ा
Ġत त्
ह ु
र् ण
Ġम ु
Ġवि द्य
Ġपा कि
Ġउत् तर
్ మ
Ġ1 3
Ġ19 3
ర ్య
Ġक ्र
స్ క
व ्य
Ġక ో
Ġచ ె
గ ు
ప ్ర
Ġए क
ంత ్ర
Ġक ृत
ा ङ्क
Ġin d
out heast
der s
ĠB h
Ġn ear
ic o
e x
Ġwith in
ĠBuddh ism
Ġr ise
ĠD uring
Ġst at
in ed
Ġk ing
is hed
Ġs ou
Ġsou ther
Ġsouther n
Ġin ter
ent ly
Ġcre ated
Ġcomp os
Ġtech n
Ġ ed
Ġed uc
Ġeduc ation
r ation
Ġfed eral
Ġrep ublic
u al
i et
Ġbec ome
al ity
is ing
Ġa ir
ur ther
ĠPers ian
Ġw ell
k s
ĠB har
Ġorig in
Ġc ur
Ġpopul ar
Ġ Y
Ġear li
Ġform s
p ed
Ġ z
at t
Ġc ities
ĠM o
Ġsty les
w n
Ġo ld
e ak
at ing
s s
Ġagric ulture
igh t
all ed
Ġbas ed
tion s
se qu
Ġroc k
m b
Ġad minist
Ġal ong
ive ly
Ġregion al
ak e
Ġdevelop ment
ific ant
Ġs ch
Ġs ultanate
th ough
Ġm en
ist s
Ġpenins ular
ra ct
un g
Ġmar ket
ou p
Ġcom mer
Ġb l
Ġp res
Ġlong er
Ġse ver
ĠThe re
Ġpro duc
tern al
c ent
Ġindust ry
Ġw on
Ġelection s
Ġc r
Ġcont in
Ġl ower
ĠGuj arat
ĠW estern
as h
Ġl ow
ak sh
Ġc or
Ġun ion
r ound
Ġrigh t
Ġw in
Ġm on
Ġof ten
Ġemploy ed
Ġend em
b al
Ġc ar
a h
ĠA ct
t t
ĠB JP
ol d
Ġ199 1
Ġmem ber
t al
Ġex ecut
ĠG DP
d e
Ġ200 1
f ore
at h
Ġcom mon
Ġmathem atic
ĠW ik
Ġద క్ష
ప ంచ
Ġప్రా ంత
Ġమ త
Ġఎ న్న
Ġప ార
Ġవ్య వస్థ
Ġపే రు
o ok
े क
Ġదేశ ాల
ग र
िम ालय
Ġब ्र
स ि
ग त
Ġब हु
स भा
क े
Ġक ्
ास ित
Ġअन ्य
క ో
త ్వ
ప ్
మ ి
र ्य
న్ ని
Ġచ ే
ĠA r
च ीन
ం బ
త ్య
Ġ1 4
र ूप
य े
క్ కు
్ర ం
Ġరాజ ్య
స ు
ద ాయ
Ġక ే
Ġదక్ష ి
Ġప్ర పంచ
Ġపార ్ట
Ġపార్ట ీ
ग ीत
श ासन
ि ख
Ġమ ధ్య
Ġప్ర ధాన
Ġ5 0
Ġश ्री
Ġप र्वत
Ġభారత ీయ
Ġరై లు
गो ल
ल े
म ान
Ġ १
Ġअन ेक
ा त्
ड ा
Ġस् थ
च ित
Ġम ध्य
मा ण
र त
Ġस िन्
ह् म
Ġप श्चिम
Ġने पाल
व स्था
ना म
सि द्ध
Ġ5 5
క ొ
ు న్న
Ġక ు
Ġప ు
क र
ह र
न ः
िख ित
Ġప రి
ప ాల
వ ర
క ాల
Ġస ి
Ġ1 1
Ġమొ ద
Ġక ాల
ి స్త
Ġఅ య
Ġప్ర జ
క్కు వ
భ ుత
భుత ్వ
Ġక ్రీ
ध ्व
Ġభా ష
तम े
स म
నా భా
భారత ీయ
Ġహింద ూ
Ġस्थान े
द श
स र्व
Ġर वी
न ै
Ġind ep
Ġindep end
ĠA ra
e a
Ġb or
Ġw est
l ad
di v
ĠN ico
ĠNico bar
ĠIsl ands
a il
ĠA f
at her
et t
Ġgra du
ĠV alley
ĠC ivil
Ġrec ord
di an
ant ed
ĠJain ism
Ġhe re
up ta
Ġf l
ab il
Ġking d
Ġkingd oms
ĠS outheast
ĠIsl am
ast ri
Ġest ab
v al
ar a
Ġch anges
m ary
Ġd omin
s c
os s
Ġm ult
Ġ202 3
Ġan n
Ġf ast
Ġtechn ology
Ġmid dle
Ġincreas ing
ĠKashm ir
ĠA mong
Ġf our
Ġw ild
Ġv i
Ġpro t
Ġter m
ĠBhar at
Ġv ari
Ġre n
A n
Ġthough t
Ġearli est
Ġk n
in c
Ġar ound
ak h
Ġch ar
Ġfig ures
Ġold est
Ġt rib
ro ss
Ġpl ain
Ġw hen
Ġtim es
ĠMa h
Ġh owever
Ġdiff er
Ġe th
ic es
Ġcon duc
Ġbir th
e ograph
Ġe mpire
Ġte x
Ġh is
Ġsub sequ
Ġpol ic
is s
Ġcomp le
Ġt a
Ġf low
at ure
Ġres p
t i
d ed
ĠW est
Ġgrow ing
Ġsm all
Ġt emp
Ġsign ificant
Ġnum bers
Ġe very
he re
Ġs o
ĠAs ian
Ġv ast
Ġlead ing
t ic
ard s
Ġag ain
Ġs up
Ġgr oup
ĠR aj
Ġa ff
Ġf urther
Ġcons id
ĠD al
Ġs um
al th
Ġs a
g u
id ed
Ġleg is
Ġlegis l
Ġpl ate
Ġapp ro
Ġappro x
Ġapprox im
Ġapproxim ately
Ġsp read
Ġo b
Ġ upp
Ġupp er
ĠTh is
Ġca us
ĠPlate au
Ġn ow
Ġrem ain
Ġsur v
c an
ap ut
aput ra
ort ant
n a
l ine
Ġdi st
ĠA ccording
Ġterrit ories
Ġp an
ĠD e
Ġh ig
oc k
Ġinfluen ced
at ak
p l
e y
Ġend ang
Ġendang ered
Ġf ive
eral a
ĠP ar
Ġhe ld
Ġun til
ĠJan u
ĠJanu ary
Ġlead er
Ġ196 5
Ġc ivil
Ġcoal ition
Ġs ing
Ġform ed
e e
d ra
ĠAs s
ĠSt ates
Ġvill age
Ġexecut ive
ou se
Ġp ort
Ġth ree
Ġcour t
Ġcour ts
m in
ĠN ad
ĠNad u
es e
Ġg lo
Ġto tal
Ġest im
or ce
al es
Ġ ve
Ġf amil
Ġfamil ies
Ġoff icial
Ġdevelop ed
Ġsch ool
Ġtradition al
Ġsculpt ure
Ġtradition s
Ġd ances
Ġwor n
ge t
ric ket
Ġभ ी
Ġअ व
Ġग ण
Ġह ु
Ġह ो
त ु
प रा
Ġज ि
Ġभ ाग
Ġ ई
Ġ య
ద ు
ప్ ప
Ġ1 6
त ी
Ġक् षे
Ġक्षे त्र
క ా
ద ా
స్క ృ
क ्र
Ġసా ం
Ġస భ
ా బ
ो ध
Ġప్ర భుత్వ
Ġद ्व
ె ద్ద
Ġ :
Ġच ीन
व्य वस्था
श ासित
Ġవచ్చ ింది
Ġభారత దేశ
భారత దేశ
Ġదేశం లో
Ġఇ తర
क ृ
b ack
व ं
Ġन ्याय
म ि
्ञ ान
०० ०
व ार
1 7
प ूर्व
मा ज
का श
Ġअ धि
Ġहिन् दु
स न्
भारत ीय
१९ ४
ग ्र
Ġब ा
Ġ था
Ġप्रा चीन
Ġपर ि
रा ष्ट्र
प्र ा
ज य
ग ण
ు ంది
Ġ धर्म
ान ा
Ġसिन् धु
Ġब्र ह्म
గ ి
ల ం
Ġద ్వ
Ġస్థ ాన
ణ ం
Ġఉ త్
త ్ర
ల ా
Ġప ట్ట
ి ల్ల
ధ ించ
Ġజ రి
Ġఅధిక ార
Ġకే ంద
గ ర
Ġ ను
Ġఉ ంట
Ġర ెండ
ల ీ
ौ गोल
ौगोल िक
Ġस् था
न ्य
च ्च
पर ि
ा खा
मु द्र
Ġఅ తి
Ġఆ ర్
రు వ
రువ ాత
వా ణా
ज ा
ल् ल
Ġवि धान
Ġह े
Ġप त्र
Ġज य
Ġమార్గ ాలు
Ġ2 8
तत् त्व
द ः
व ः
न म्
वर् ण
ेण ्
Ġप ञ्च
म स्
ह ो
ड ्
वि ः
Ġ4 0
Ġम ह
Ġस प्त
ल ङ्क
लङ्क ा
Ġस् त
व त्
हा सः
Ġर चित
Ġपत्र िका
स स्य
कृत ्य
Ġare a
Ġd emoc
b ian
ĠS ea
ĠN ep
ĠBang lad
ĠBanglad esh
ĠS ri
ĠM al
on es
ĠAf ric
ĠAfric a
ĠThe ir
Ġp red
Ġdi verse
Ġ12 00
Ġrecord ed
ĠD ra
ĠDra vi
ĠDravi dian
Ġcons ol
Ġconsol id
Ġl o
ĠMa ur
Ġ er
Ġer a
Ġc reat
Ġarch it
Ġarchit ect
Ġw rit
t ou
tou ch
abil ity
Ġsc ri
Ġestab l
Ġestabl ished
mit t
Ġres ult
Ġresult ing
et work
Ġrelig ion
and ing
Ġt urn
Ġrigh ts
olog ical
Ġint ro
Ġp ublic
Ġto ok
Ġinflu ence
vi ol
Ġpart ition
Ġa cc
r atic
Ġsoc iet
Ġ195 1
Ġcap it
Ġre duced
e qu
di t
Ġdis put
Ġpol l
g a
odi versity
o ts
li fe
Ġtradition ally
Ġd er
me di
medi ately
ĠG ree
Ġext ens
t he
Ġn ame
sh a
li ed
Ġcur ren
ĠHindu st
r ing
ri al
Ġext ant
et ic
ĠH owever
Ġkn own
Ġab out
ar h
ar o
av i
Ġfeat ures
di s
Ġst e
oc i
Ġcompos ed
Ġpl ace
st ed
Ġin vol
av ing
Ġf am
Ġbe ing
at ical
Ġr ange
Ġc alled
if ied
Ġdiffer ent
ing s
ure d
Ġconduc ted
iv ing
Ġl ay
Ġthe se
Ġhist ory
Ġb ri
in ing
Ġsp eak
m iss
el f
Ġta x
Ġgreat er
Ġren ew
o tion
ĠV a
Ġs ix
ous ly
er v
Ġagric ult
Ġagricult ural
Ġsh ow
ĠT emp
Ġapp ear
n am
ay s
ar ies
ĠAl though
Ġel ites
Ġin di
Ġindi gen
Ġindigen ous
Ġst r
Ġb u
or tion
Ġp ract
u es
it ions
Ġcommer c
Ġcommerc ial
er ial
Ġpro cess
ĠEur opean
ab ly
our ces
v an
e ly
Ġref orm
i e
Ġc an
Ġp r
Ġdirect ly
Ġl im
Ġdec ad
Ġdecad es
st ruc
Ġgen er
Ġcons um
Ġre lief
ĠW ar
op eration
Ġen ac
Ġenac ted
i p
ĠAl l
Ġsec ular
Ġ7 0
ĠG ond
Ġcr ust
ĠEur as
Ġp il
on e
Ġcontin u
Ġcontinu ed
ĠT ib
ĠTib et
ak es
ĠT har
ĠD es
Ġc he
k h
ĠD ec
ĠG h
ĠGh ats
ĠCon stit
Ġe qu
ĠBrahm aputra
re me
r ish
rish na
ad a
an n
Ġother s
Ġhig he
Ġhighe st
it s
ab h
Ġsum mer
Ġs im
ol e
rop ical
Ġ201 8
Ġre t
arn atak
arnatak a
ri es
Ġf ish
Ġn at
Ġex ch
vent ion
o or
ĠK erala
Ġ202 2
c hed
tt ar
G overnment
Ġcent re
ĠS ing
ĠSing h
Ġb ody
li ance
Ġj ust
Ġsing le
Ġex ternal
Ġ202 6
Ġex c
er c
Ġfore ign
Ġhe ad
Ġf und
Ġfund ament
Ġfundament al
ĠUn ion
Ġser v
Ġdi v
Ġ qu
Ġrel ations
Ġt est
Ġad dition
ĠN uclear
tern ational
t om
er g
erg y
Ġ201 0
Ġn ation
Ġglo bal
Ġs ect
Ġsect or
Ġwor k
or ter
ine ering
Ġexp orts
Ġbe fore
Ġestim ated
Ġf em
Ġproduc er
Ġmil k
Ġp har
Ġphar m
Ġpharm ace
Ġpharmace ut
Ġpharmaceut ical
reas ing
Ġcook ing
i qu
um b
umb ai
Ġte a
Ġimp ortant
ab ad
iv al
Ġbe low
c ast
Ġf est
Ġinfluen ces
Ġmathematic s
arn atic
dra m
dram as
Ġs ari
Ġw a
Ġwa ist
Ġcommon ly
al w
ame e
amee z
Ġw ear
Ġcook ed
Ġve get
Ġme at
त ्य
4 2
ĠP ro
ी व
Ġ18 5
Ġकार ्य
Ġइ स
ं त्र
Ġज ै
ो प
स ू
Ġस्थ ित
स ार
గ ్
ష ్
Ġ ऋ
Ġ ५
ీ ర్
ాల ్
క్ క
धिकार िक
Ġम न
ू ल
Ġవ ా
Ġమ హ
Ġక ొ
ర ో
Ġఏ ర్
Ġक िया
Ġబ హ
ీ న
ట ిక
Ġప ాల
గ ిన
ౌ క
त न
Ġక లి
జ ్య
Ġదక్షి ణా
స్త ాన్
Ġవ ంట
బ డ
ంది న
క ీయ
Ġకా ంగ
Ġకాంగ ్ర
Ġకాంగ్ర ె
గ ీ
Ġక్రీ డ
ु र
ृ द्ध
Ġకేంద ్ర
Ġఎ క్కువ
Ġము ఖ్య
Ġఅ నే
Ġపా కి
స్త ుత
Ġఅయ ిన
ప్ర దాయ
2 00
Ġह िमालय
Ġआ धिकारिक
Ġ छ
भ ाषा
Ġజ నాభా
Ġప ెద్ద
Ġఎన్న ో
Ġర వాణా
ष् ण
र् ष
र ी
वर ी
Ġय ु
Ġस ु
Ġ3 0
20 1
भ िन्
भिन् न
Ġआ न्
Ġत क
ल् ली
क ाल
ह ि
Ġ2 5
Ġ 0
y p
Ġब ौ
Ġबौ द्ध
वर् ष
ह ित
Ġम ूल
य त
ष् ठ
ज ्ञान
Ġ) ,
क ी
Ġत ु
Ġकार ण
Ġन व
पाल िका
थ ि
ो त्
रा ज
े स
Ġद श
Ġ ति
ధ ి
Ġ ట
Ġ ध
Ġम त
धान ी
Ġजा त
్య ం
ిత ్ర
ార ి
న ాలు
Ġसा थ
ं ध
కు ంట
ట ం
Ġఏర్ ప
క ్రమ
Ġప ర
Ġప్ర తి
మ ీ
సి యా
Ġవ ే
ంగ ్ల
ండ ు
మ ే
च ि
ి మ
ద ం
ద్ధ ి
ప ించ
Ġమ ాత
Ġక ార
ప తి
Ġసా ధించ
्र ि
ल ाल
१ १
ద ారు
Ġస రి
Ġసరి హ
Ġసరిహ ద్ద
ండి యా
ా వర
లో ని
Ġశా స్త
Ġరాజ కీయ
త్య ధిక
Ġసి ని
Ġసం గీ
Ġभ रत
Ġस्व तन्त्र
Ġप्र धान
पु त्र
ा धिक
Ġस दन
Ġరాష్ట్ర ాల
Ġగ ల
Ġఇ ది
Ġకాల ంలో
Ġప్ర స్తుత
Ġచ ిన్న
ిస్త ారు
Ġత రువాత
Ġభారత ్
Ġజ ాతీయ
Ġ3 6
6 4
2 1
ट ि
पु रा
न िक
ृ ह
म ार्
ब ्र
Ġउ ल्
Ġव ेद
प द
ट ्
ित म्
म िन्
Ġवि ध
Ġविध ा
विध ा
म ित
Ġआ र्य
ĠR ep
Ġ3 00
Ġ4 2
Ġस र
न् थ
म ी
ो ष
Ġब ृह
भाग ः
Ġअ ष्ट
ब् ध
े ऽ
्य म्
ध्व ज
Ġपु ण
चार ्य
यो जन
र् ग
द ं
स ङ्
सङ् ख्या
न ाना
Ġउ द्
द्व ार
व न्
Ġत म
Ġत ेन
द म्
Ġल िखित
ान ु
श ाला
प ङ्क
न ु
कार ः
Ġस ङ्
Ġसङ् घ
िण ी
प तिः
Ġआ परा
Ġआपरा धिक
Ġन द
ग स्
म हो
महो द
महोद यः
गीत म्
Ġअ द्
Ġसम् प्र
Ġpopul ous
Ġindepend ence
ra cy
ce an
ĠAra bian
ĠB ay
Ġbor ders
ĠM yan
ĠMyan mar
ĠL ank
Ġsh are
im e
ĠInd ones
ĠIndones ia
Ġpred omin
Ġis ol
Ġmar g
Ġmarg ins
Ġbas in
Ġgradu ally
ĠCivil isation
a ic
E ur
Eur opean
Ġnorth west
Ġh y
ning s
Ġsupp l
Ġ4 00
is en
ar ly
Ġg ave
Ġlo ose
k n
ĠMaur ya
ĠG upta
iv ity
Ġarchitect ure
Ġstat us
touch ability
Ġor gan
Ġbe lief
ĠM id
ĠMid dle
Ġexp ort
p ts
Ġcult ures
ri st
Z or
Zor o
Zoro astri
Zoroastri an
n d
Ġarm ies
r an
Ġpl ains
Ġc os
ol it
di e
die val
ĠSikh ism
j ect
Ġin stitution
Ġexp ans
Ġrel ative
Ġr ich
on ial
Ġs over
Ġsover e
Ġsovere ign
Ġsovereign ty
Ġs low
Ġintro duced
ot ed
Ġpri mary
Ġf act
Ġl oss
Ġm ig
Ġsociet y
Ġn omin
Ġcapit a
Ġh ub
Ġinf orm
Ġinform ation
Ġp over
Ġpover ty
Ġin equ
Ġinequ ality
Ġdisput es
our s
on om
Ġch ild
Ġle vel
Ġwild life
Ġsupport ed
Ġprot ected
Ġh ab
Ġhab it
Ġpro p
Ġim mediately
Ġref er
Ġhistor ical
ĠGree k
r at
p ic
Ġorigin ally
ĠN orth
Ġcurren cy
c om
p ass
pass ing
res ent
es c
Ġre ac
Ġreac hed
Ġl ik
Ġin it
g arh
om est
omest ic
Ġanimal s
e b
Ġc att
Ġcatt le
ur red
ĠMo hen
ĠMohen j
ĠMohenj o
d aro
h ol
er i
al a
Ġchar ac
Ġcharac ter
Ġse als
Ġwrit ten
Ġscri pt
Ġar ts
ra c
Ġto wn
Ġp ast
Ġto day
Ġass oci
A ry
Ary an
Ġac ross
Ġset t
l ing
Ġset ting
Ġ ir
le ment
Ġd ri
Ġb ro
Ġbro ad
Ġpar ts
Ġw ould
Ġurban isation
Ġv arn
Ġth ose
ĠBuddh a
ress ed
Ġc ould
Ġb ack
ĠAs h
ĠAsh ok
ĠAshok a
Ġtex ts
ĠK al
en se
Ġad op
Ġd h
Ġforest s
B y
Ġadminist ration
Ġdev otion
Ġr ather
Ġass ert
ĠP all
ĠPall av
ac ed
Ġg od
Ġpart ic
M e
Ġa ge
Ġcult ural
Ġm uch
Ġc le
Ġclass es
it ated
Ġp at
ĠTemp le
Ġs iz
Ġan ot
Ġanot her
Ġe ff
un e
Ġm er
Ġmer ch
Ġs omet
Ġsomet im
Ġsometim es
A fter
Ġl aw
Ġlaw s
Ġs av
Ġv is
en ing
Ġstr ong
Ġc ame
w ards
Ġthe n
Ġpract ices
Ġtrib al
ond s
ĠA k
l ung
m s
Ġpolic ies
Ġre ven
Ġreven ues
Ġp a
re g
Ġs il
Ġent er
g er
Ġmain t
ĠM arat
h as
Ġcol l
Ġrec og
Ġrecog n
Ġf ra
Ġincreasing ly
Ġcomp an
Ġcompan ies
ol i
Ġst ren
Ġstren g
Ġstreng th
Ġat t
Ġc ruc
Ġcruc ial
Ġsubsequ ent
Ġg ood
Ġgood s
Ġin st
ĠM any
Ġconsid er
Ġh aving
Ġra il
Ġrail w
ĠEur ope
ell ion
Ġsa fe
gu ard
Ġagain st
us h
Ġmar ked
Ġde p
t ure
p ay
p tion
Ġprov ided
Ġc rit
ri d
all s
m a
Ġv ic
Ġvic t
Ġdec ade
is es
Ġf in
Ġl ib
Ġlib eral
f orm
Ġp ers
Ġvi ol
Ġse p
amm u
G eograph
ul k
a f
id ly
ill ed
or n
ut es
Ġm akes
Ġab o
Ġabo ve
Ġl ies
ĠDes ert
Ġremain ing
pur a
har kh
harkh and
ĠDec can
Ġcont ains
it ud
ĠHimalay an
Ġri vers
Ġdra in
di ent
ĠK rishna
Ġk il
Ġkil omet
Ġkilomet res
Ġm i
4 00
Ġbe l
Ġbel ong
aksh ad
akshad we
akshadwe ep
l and
Ġcons ists
Ġ4 3
ar b
Ġlat ter
Ġcor al
or am
Ġsur round
and a
in d
Ġd o
y th
Ġt ree
Ġcl im
d s
Ġsim il
Ġsimil ar
Ġmo ist
Ġt ropical
Ġcaus e
ection s
Indi an
ĠK arnataka
ach al
B i
Ġcont ain
Ġendem ic
Ġm amm
Ġmamm als
Ġdis pl
u ous
Ġexch ange
Ġex tin
Ġth reat
en ed
t re
Ġo p
Ġbl ack
Ġblack b
Ġrec ent
Ġ193 5
Ġ198 0
m end
Ġad ded
Ġe ight
ĠB i
ĠR am
s ar
Ġp ur
ĠPar k
ĠM ad
art y
ĠJan ata
a har
Ġoff ice
Ġ196 2
Ġch os
Ġchos en
ĠIndi ra
ĠS he
Ġde fe
i ber
Ġdec la
en cy
Ġo pp
Ġopp os
Ġminist ers
Ġret urn
Ġ3 1
ĠF ron
ĠFron t
ĠCh and
Ġm in
Ġgovernment s
Ġfol low
Ġd ue
ĠD emoc
D A
P A
res ident
Ġab s
ut e
Ġ201 9
Ġ202 4
D em
ĠConstit u
ĠConstitu ent
ĠAss em
ĠAssem b
ĠAssemb ly
Ġconstitution al
Ġel ected
e es
A r
ĠCom mon
Ġc oun
Ġj ur
ud uc
uduc her
uducher ry
it al
ĠT er
ani pur
k im
Ġbec om
Ġbecom ing
ĠN on
A l
Ġw ent
Ġ196 0
Ġwe ap
Ġweap ons
Ġsign ed
it her
ĠT reat
ĠTreat y
cri min
Ġus e
b le
et er
Ġ200 8
Ġen ergy
Ġa ver
Ġaver age
ograph ics
Ġtra de
Ġ eng
Ġeng ineering
Ġ201 3
Ġc al
f orce
Ġgar lic
Ġto p
re en
Ġg as
ĠBang al
ĠBangal ore
Ġcol leg
Ġcolleg es
Ġres ident
Ġresident s
e dic
9 1
ĠM umbai
Ġspeak ers
Ġcomp rom
Ġcomprom ise
i i
Ġform al
hed ul
hedul ed
ĠU r
ĠUr du
ri ya
ĠPunjab i
ĠT el
Ġprom in
Ġb ot
Ġbot tom
a fter
Ġ( "
Ġexp ress
hi p
Ġimp ro
Ġschool s
H O
reat h
ab les
Ġ very
Ġmarri ages
ang ed
ren ts
Ġnat al
Ġb and
Ġfest ival
ir t
Ġsty le
ĠSh iv
ĠShiv a
Ġs ites
ant a
Ġb ron
Ġbron z
Ġman us
Ġmanus cri
o v
Ġfol k
ĠY aksh
ang ra
Ġmathem atical
Ġtrans mit
Ġtransmit ted
Ġcontribut ions
Ġcon ce
Ġex amp
Ġexamp le
ĠHindust ani
ĠC arnatic
Ġplay er
ĠSh ank
ĠShank ar
u k
as i
ĠF or
ould er
b ody
Ġgar ment
Ġsh alw
Ġk ameez
Ġc u
Ġch ur
Ġchur id
Ġchurid ars
Ġdis hes
Ġe at
Ġeat en
hes s
Ġc ricket
ĠO ly
ĠOly mp
Ġport al
Ġ7 8
Ġ ﻿
Ġसर कार
3 0
Ġक ाल
ध ार
b ook
Ġग ा
Ġअन ु
Ġय ह
ओ ं
Ġए वं
स् ल
Ġसे ना
Ġद े
च ल
Ġవ ర్
Ġన ె
Ġस ब
Ġसब से
Ġ १९
కో వ
Ġఆ ధ
య ో
Ġస మా
ిక ్
ాత ి
గ ం
Ġబ ్రి
ం ధ
ర ణ
Ġసం స్కృ
Ġజ న
Ġఉ ప
Ġన ే
Ġస ిం
Ġబహ ు
త ంత్ర
ప ూ
ప్ప టిక
డ్ డ
త ిక
Ġమొద ల
ాత ్ర
మ ంత
ె లు
Ġమ ూడ
Ġస ౌక
Ġసౌక ర్య
Ġవ ె
म त
Ġసా మ
ైన ా
Ġపట్ట ణ
ఢ ిల్ల
ఢిల్ల ీ
ాన్ ని
Ġన డి
Ġప్రాంత ాలు
Ġర హ
Ġరహ దారు
Ġరహదారు ల
Ġవి వి
Ġవివి ధ
Ġఇ ండియా
Ġరెండ ు
Ġప్ర ము
Ġప్రము ఖ
Ġఅ త్యధిక
చ ే
Ġ2 2
श ी
स् त्र
म् ब
Ġउ प
द ान
ट ी
ं ग्र
ĠAr ch
ĠArch ived
Ġव ा
3 5
Ġक ु
म ो
ग म
प ाद
फ ल
Ġ थ
Ġब ाद
ĠW ay
ĠWay back
ĠM ach
ĠMach ine
Ġप ार
ं श
ा धिकार
श ्र
0 1
8 0
Ġrep ort
angu ages
ति क
Ġउ च्च
च ी
Ġ१ ५
र प
ल ु
Ġ) ;
Ġस ाम
Ġग या
ी ं
Ġक ि
ब ंध
Ġपु रा
व े
न्त र
Ġइ स्ल
Ġइस्ल ाम
ो ल
ज ित
Ġ या
Ġअ धिक
ि र
Ġन ागर
Ġ फ
Ġद ो
ించ ి
వ ర్
Ġయ ు
Ġప ో
వ ే
య ం
ూ ప
ప ో
డ ం
Ġఅ ను
స ర
Ġపే ర్
Ġప ూ
వ ల
వ ు
వ త్
Ġస మ
Ġ ఖ
చ ు
Ġ ఐ
బ ా
ంగ ం
Ġప ద్ధ
మ ించ
ల్ ప
Ġమ న
స్ వా
ము ద
ణ ి
Ġభ ూ
Ġపు ట్ట
Ġద ా
Ġ గా
ష ు
రి త్ర
Ġస ార
హ ించ
రా ష్ట్ర
Ġఎన్న ు
Ġచే య
దేశ ాల
Ġత మి
Ġతమి ళ
१९४ ७
Ġ ७
Ġమొద టి
Ġప్రజ ా
Ġసిం ధ
న ీ
Ġఅ భ
Ġఅభ ి
Ġచె ంద
ళ ్ల
Ġప ండు
ను క
చ ీన
Ġస ర్వ
మంత ్రి
Ġని ర్వ
క ారం
Ġకో ర్
Ġపరి శ
Ġబ ె
Ġजै न
Ġज न्
Ġजन् म
ाल ी
हि ं
Ġप्र ति
ग ति
त् त
Ġप्र काश
Ġप्र चल
Ġव िक
Ġवि ज्ञान
Ġय े
नि रप
य न
ज ि
Ġस ौ
ह ार्
हार् द
Ġఒక టి
Ġఅనే క
Ġచ ైనా
Ġసరిహద్ద ు
Ġశ తా
Ġశతా బ్
Ġశతాబ్ దం
Ġను ండి
Ġస్వ ాత
Ġస్వాత ంత్ర
Ġస్వాతంత్ర ్య
Ġజరి గిన
Ġమొ త్
Ġమొత్ తం
Ġఉంట ాయి
Ġకూడ ిన
Ġత న
Ġఆర్ ధిక
Ġరాష్ట్ర పతి
Ġప్రభుత్వ ం
Ġకాంగ్రె సు
Ġవ ాత
Ġవాత ావర
Ġవాతావర ణం
Ġజ ాబ
Ġజాబ ిత
Ġజాబిత ా
Ġపట్టణ ాల
Ġన గర
Ġనగర ాల
Ġరై ల
Ġరైల ్వ
Ġరైల్వ ే
Ġనడి పించ
Ġసంగీ తం
so on
न गर
Ġग ्र
Ġअ ध
ख ण्ड
Ġग ो
स्त ु
ग ्
Ġग ु
स् कृ
क् ति
ज ीव
Ġन दी
Ġप्र माण
हिं सा
ब ोध
Ġज ल
ात् म
ात्म क
Ġवर् षा
न व
यो ग
क्ष े
सू ची
Ġदि व
Ġदिव स
Ġअ प
Ġज ो
Ġज ्ञ
Ġज्ञ ा
र म्
म् प
Ġन िक
म न्त्र
पु र
ा व
ि ष्ठ
Ġभ ौगोलिक
Ġवि स्त
ित ीय
ा चार
Ġज ग
पुरा ण
Ġच ि
इ ति
र ण
Ġअ श
Ġअश ोक
Ġप ार्थ
Ġर ो
भ ेद
त ृ
ख र
ार् म
ार्म िक
Ġआ र्थ
Ġआर्थ िक
ह िमालय
Ġप त्
ध ्र
ल िखित
ह रु
Ġ२ ८
श क्त
Ġविद्य मान
Ġश ाखा
फ े
मुद्र ा
Ġ धर्
Ġधर् मा
Ġप थ
Ġछ ा
Ġ डा
न ं
Ġरा म
प्र काश
ĠRep ublic
Ġ7 4
m ers
ust ral
ĠA m
Ġ2 4
2 4
Ġ5 00
ढ ़
Ġर ूप
Ġ घ
राज्य म्
्या म
द ृ
ि मा
ो ब
ोब ार
ङ्ग ा
Ġ ष
थ ः
तम ेन
श ोध
म न्
वि ंश
विंश ति
क र्ण
ार ः
व ्या
Ġग्र न्थ
ेस ेण्
ेसेण् ट
ेसेण्ट थि
ेसेण्टथि यो
ेसेण्टथियो स
ेसेण्टथियोस फ
ेसेण्टथियोसफ िक
ेसेण्टथियोसफिक ल
१९४ ८
Ġव न्
र च
Ġ1 00
र् माण
Ġबृह त्
सी मा
Ġसम ीप
Ġस मुद्र
क ुर
यु त
मु खा
स्थान म्
द स्
शासन म्
Ġअष्ट ा
पर ्य
मा न्
Ġत ृत
Ġतृत ीय
न मस्
वि ष
ि नः
् ना
भ रत
य न्
र ब्ध
Ġत न्
Ġ५ ०००
Ġ५००० वर्
Ġ५०००वर् षे
Ġ५०००वर्षे भ
Ġ५०००वर्षेभ ्यः
ख ्रि
ध ौ
त द्
भ ौगोलिक
Ġम ाला
द्वीप ः
भू ता
Ġब र
् मा
भ ृत
सम ृद्ध
ेऽ पि
क्षे त्र
श ाखा
न ्याय
सं ह
संह िता
ब द्ध
द धि
Ġस्व ा
हर लाल
हरलाल ने
हरलालने हरु
ीत ्या
क्ष ः
Ġप्र जा
मे व
Ġशासन म्
Ġश ्व
Ġश्व े
Ġश्वे त
त स्
िर ः
का ः
भ व
ष य
ख्या त
Ġपुण ्य
१९ ११
१९११ तमे
स माज
थ म्
ति प
१९ १९
१९१९ तमे
Ġक विः
वि द्य
विद्य ालय
Ġआ ह
Ġआह ्व
Ġआह्व ान
Ġचि त्त
Ġम दन
प ल्ली
Ġस ः
ाचार ्यः
क विः
Ġज े
ना मा
Ġपत् नी
च न
Ġछा त्र
र् तु
श य
Ġअ न्ति
Ġअन्ति म
Ġग ी
Ġगी ता
Ġरो मा
Ġऐ क
क ण्
कण् ठ
गा यन
म दन
ष ित
ग् ल
ग्ल ान
वा दः
र वी
Ġद्व ितीय
पु स्त
पुस्त क
Ġर क्त
दु र्ग
डा य
म ेण्
Ġगीत म्
Ġराग ः
यो जित
Ġजन नी
म य
नि ः
Ġअन न्य
च रण
भा वः
Ġध ार्मिक
Ġय व
Ġdemoc racy
ĠO cean
Ġsouth west
ĠNep al
ĠTh ail
ĠThail and
M o
Mo dern
Ġhum ans
Ġoccup ation
Ġisol ation
Ġh un
Ġhun ter
g ather
gather ers
Ġhigh ly
ett led
Ġe vol
Ġarch aic
Ġdiff used
Ġhy m
Ġhym n
Ġhymn s
ist ing
Ġsuppl anted
Ġar isen
la im
laim ing
ĠE arly
kn it
i res
Ġfl our
ish ing
Ġcreat ivity
Ġdec l
Ġun touchability
Ġexport ed
ĠCh rist
ĠChrist ian
ĠChristian ity
ĠJ ud
a ism
Ġ Zoroastrian
ĠZoroastrian ism
Ġcoast s
Ġover ran
ĠS ultanate
Ġd rew
Ġn etwork
Ġme dieval
ĠV i
ĠVi j
ĠVij ay
ĠVijay an
ĠVijayan ag
ĠVijayanag ara
he red
Ġexpans ion
Ġpe ace
Ġexp anding
Ġturn ed
Ġcol onial
Ġ185 8
Ġ ide
Ġ ro
Ġnational ist
Ġnon viol
Ġnonviol ent
Ġfact or
Ġend ing
Ġindepend ent
m ajor
major ity
Ġdomin ion
sc ale
Ġmig ration
Ġacc om
Ġg overn
Ġdemoc ratic
Ġmult i
e th
n ic
Ġ36 1
Ġnomin al
Ġinc ome
Ġann ually
g row
grow ing
Ġco st
Ġne igh
Ġneigh b
Ġun res
Ġunres ol
Ġunresol ved
ec onom
econom ic
Ġf ac
Ġgen der
Ġr ising
Ġlevel s
Ġpoll ution
Ġme ga
Ġmega di
Ġmegadi verse
Ġbi odiversity
Ġh ots
Ġhots p
Ġhotsp ots
Ġvi ew
E ty
Ety m
Etym ology
tion ary
ĠC l
ĠCl ass
ĠClass ical
ĠL at
re t
Ġ Ἰ
ĠἸ ν
ĠἸν δ
ĠAn cient
ĠR i
ĠRi ver
ĠA ch
ĠAch a
ĠAcha em
ĠAchaem en
ĠO ld
in dh
, "
ĠAs ians
Ġ [
a ː
Ġ ]
Ġapp lied
Ġg ained
Ġme an
Ġmean ing
Ġent ire
H ist
Hist ory
An cient
as ed
oc h
Ġd ata
Ġan at
Ġanat om
Ġ8 0
i h
Ġv ary
Ġon ly
il s
v id
vid ence
ĠB al
p ro
inc lud
includ ing
Ġb ar
Ġocc urred
ap p
avi ra
Ġcharacter istic
Ġinclud ed
Ġst and
Ġstand ar
Ġstandar dis
Ġstandardis ed
Ġwor ks
Ġp ot
Ġter rac
Ġterrac ot
Ġterracot ta
ĠN etwork
Ġtown s
Ġvill ages
Ġpast or
Ġpastor al
et ween
Ġassoci ated
Ġwh at
s p
Ġne x
Ġnex t
Ġs w
le ments
Ġsett lement
Ġm ay
Ġinvol ved
Ġcreat ing
Ġfam i
Ġfami ly
Ġmain ly
di f
dif ied
Ġch ap
t ell
Ġreg ist
Ġt ak
Ġfor t
Ġfort ified
Ġvarn a
m illennium
Ġeth ical
Ġsystem s
viol ence
ix ed
Ġhere dit
Ġheredit ary
Ġl iving
ron ic
Ġbe g
Ġbeg in
Ġbegin nings
Ġg eograph
Ġbri ef
Ġbrief ly
Ġhub s
Ġex ce
Ġnot able
Ġin s
p tions
Ġpro duced
re am
ĠF ol
ĠFol lowing
Ġadop ted
Ġsubsequ ently
Ġpolic y
miss ion
er ous
Ġe dic
Ġedic ts
ot e
Ġw elf
Ġwelf are
ill ing
Ġd est
ment al
Ġhistor ians
Ġe mb
Ġcomple x
ĠPl ain
Ġmo d
Ġmod el
up t
se l
Ġref l
Ġflow ering
Ġliter ature
Ġsc i
Ġsci ence
ĠS ang
Ġrul ed
ĠCh ol
Ġresp ect
ĠK a
ĠKa ver
ĠKaver i
Ġv alley
and y
ĠPallav as
ĠS im
ĠSim ultan
ĠSimultan e
ĠSimultane ously
Ġf av
Ġgod s
Ġpartic ular
Ġextens ively
Ġab le
Ġland s
Ġcle ared
Ġm ake
Ġw ay
t ra
Ġrul ing
en ces
ĠThe y
y al
yal ty
Ġtemp les
Ġpat ron
Ġc it
Ġcit iz
Ġcitiz ens
Ġvari ous
w here
il i
Ġmerch ants
Ġinit i
or se
av al
Ġun ited
Ġrep e
Ġrepe ated
Ġrepeated ly
w estern
Ġe vent
Ġevent ually
ĠIslam ic
Ġlarge ly
Ġo wn
Ġc ust
ul s
Ġra id
Ġdev ast
Ġsc en
Ġart ists
Ġart is
Ġartis ans
Ġsy n
Ġbu ild
Ġbuild ing
Ġp ortion
Ġrul ers
Ġwar ri
Ġwarri ors
Ġdi d
e ad
Ġb al
r ative
l us
w ing
Ġb onds
ĠAk bar
Ġemp er
Ġemper or
Ġm and
Ġtax es
Ġl ar
Ġlar ger
Ġmarket s
Ġliter ary
Ġtex til
ĠN ew
ren t
Ġgroup s
ĠRaj put
ĠRajput s
ĠSikh s
or ation
ĠE x
Ġcommer ce
Ġimp erial
or ity
Ġl ate
Ġen ab
Ġa ut
Ġaff a
Ġaffa ir
Ġaffair s
Ġpres ence
Ġcoast al
ost s
Ġres ources
Ġad van
Ġadvan ced
Ġatt ract
Ġcomp any
id el
Ġac cess
Ġsiz e
Ġman u
Ġmanu f
Ġmanuf act
Ġm at
Ġmat erial
Ġmaterial s
Ġon s
Ġons et
Ġsever ely
Ġeff ect
Ġapp oin
Ġ18 4
en eral
Ġ ess
Ġess ent
Ġessent ial
Ġd em
Ġrailw ays
duc tion
ĠD is
v as
vas ive
st y
sty le
Ġreform s
Ġh ar
Ġpr in
Ġprin ces
Ġre b
Ġreb ellion
and ed
Ġun itary
Ġlim ited
Ġsafe guard
ut ure
Ġ18 8
Ġh al
Ġhal f
Ġfar mers
Ġdep end
Ġdepend ent
esp ite
Ġindust rial
Ġgener ated
ro pp
Ġf ood
Ġconsum ption
ress ive
Ġs elf
ul e
c o
Ġ193 0
Ġvict ories
ĠI I
Ġp ush
Ġad vent
Ġliberal isation
Ġtrans form
Ġtransform ed
Ġpers ist
Ġviol ence
ĠN a
Ġsep arat
ĠJ ammu
ĠN ort
ĠNort heast
Ġterrit or
Ġterritor ial
Geograph y
Ġb ulk
y ing
on ic
Ġg e
Ġge olog
Ġsup er
Ġsuper continent
ĠGond w
ĠGondw ana
e ast
Ġspread ing
ĠEuras ian
Ġob struc
Ġs he
Ġlay er
et s
he ad
Ġz one
Ġm ount
Ġst if
Ġstif f
ic k
ĠTibet an
Ġra p
Ġrap idly
Ġse di
Ġsedi ment
stit utes
G ange
Gange tic
Ġorigin al
Ġext end
Ġextend s
Ġdire c
ĠT o
Ġsurv ives
ĠS at
ĠSat pura
Ġr anges
Ġch ains
Ġr un
ĠN ag
ĠJ harkhand
Ġfl ank
ĠEast ern
ut ed
Ġf ash
Ġlat itud
Ġsub st
Ġsubst ant
Ġsubstant ially
ĠK os
ĠKos i
Ġext reme
Ġextreme ly
Ġgra dient
Ġf lo
Ġflo od
Ġpre vent
ĠN ar
Ġcoast line
Ġme as
Ġl eng
Ġleng th
9 4
ĠL akshadweep
Ġrock y
Ġsh o
Ġsho res
Ġmar sh
Ġmarsh y
ĠS und
ĠSund arb
ĠSundarb ans
Ġsh ared
el ag
l s
Ġv ol
Ġvol can
Ġpan oram
ĠT r
ĠN anda
ĠDe vi
Ġpe ak
Ġbe h
Ġbeh ind
ar lung
ĠM an
ad ra
ĠH ave
lim ate
Ġstrong ly
Ġwin ds
Ġr ole
ĠJ une
ĠO ct
ĠOct o
ĠOcto ber
Ġclim atic
Ġw et
Ġd ry
at ures
Ġ °
Ġpro j
Ġpres ent
im achal
Bi odiversity
Ġcount ries
Ġhabit at
Ġrep til
Ġa mp
Ġamp hi
Ġpl ant
ap s
Ġ3 4
Ġdispl ay
Ġendem ism
Ġd ense
Ġdec id
Ġdecid uous
Ġs al
Ġth orn
ib le
st ring
Ġme dic
i ant
os a
ough t
Ġd esc
is ion
ĠEuras ia
ĠSt ill
o o
Ġp ass
Ġcont ra
Ġv ul
Ġvul n
Ġvuln er
Ġvulner able
Ġthreat ened
ed d
d es
Ġt ig
Ġc roc
Ġcroc odi
Ġnear ly
Ġextin ct
Ġop en
l ands
z ed
Ġblackb uc
Ġblackbuc k
Ġche et
Ġcheet ah
Ġresp on
Ġrespon se
Ġ197 2
ĠF ore
Ġa mend
Ġamend ments
os p
osp here
erv es
p le
or b
ĠU ttar
akh and
ĠC re
Ġg ard
Ġgard en
ĠMad h
P olit
Polit ics
Ġpart ies
eral ly
" )
ĠP arty
ĠJ aw
ĠJaw ahar
ĠJawahar l
ĠJawaharl al
Ġrem ained
Ġcom f
Ġcomf ort
Ġcomfort able
Ġdi ed
Ġ196 4
ĠB ah
ĠSh astri
Ġso on
Ġch ose
Ġ196 7
Ġ197 1
Ġdecla red
end ing
Ġl iber
ĠE merg
ĠEmerg ency
Ġv oted
Ġlast ed
ar an
Ġreturn ed
ĠG old
ĠGold en
ĠAm rit
ĠAmrit sar
Ġass ass
Ġassass in
Ġassassin ated
Ġ198 4
Ġs uc
ĠRaj iv
Ġal liance
ĠLank an
Ġorgan isation
e k
Ġinter vention
ĠR a
y ear
Ġwin ning
Ġfollow ed
Ġ199 8
ĠBi har
ĠV aj
ĠVaj pay
ĠVajpay ee
Ġsh ort
ĠE l
Ġ199 9
ĠDemoc ratic
ĠAl liance
C ongress
t e
ĠN DA
Ġdefe ated
ĠP resident
ĠU PA
Ġ200 9
ĠM odi
s er
Ġun com
Ġuncom mon
Ġsp e
Ġ194 9
ĠG overnment
Ġfra me
Ġframe work
Ġex erc
Ġres er
Ġlegisl ature
Ġh ous
Ġhous es
ĠS abh
ĠSabh a
Ġde leg
Ġdeleg ates
Ġmem bers
Ġrep resent
at ives
Ġdef in
Ġcom mitt
Ar tic
ĠCommon we
ĠCommonwe alth
Ġpres ident
Ġse ats
Ġh ouse
c il
Ġdec is
Ġcomp r
Ġcompr ising
Ġsup reme
Ġjur is
Ġjuris dic
Ġjurisdic tion
Ġinvol ving
k e
Ġd own
ven e
Ġan y
Ġac tion
ĠP uducherry
ĠC ap
ĠCap ital
ĠTer rit
ĠTerrit ory
ĠR e
or gan
Ġl ing
Ġb odi
Ġbodi es
Ġc ity
C h
di sha
ang ana
U ttar
U n
F ore
Fore ign
Ġplay ed
ĠChin ese
ĠSik kim
e as
Ġwar s
Ġcl ose
ĠS o
ĠSo vi
ĠSovi et
Ġarm s
Ġpro du
Ġprodu ce
Ġaddition al
g round
P rol
Prol if
Prolif eration
Ġdis crimin
at ory
Ġd oc
t r
Ġcivil ian
Ġag ree
Ġre ce
ĠIn ternational
ĠA gen
ĠAgen cy
Ġre st
s ia
ĠC an
E conom
Econom y
Ġt en
Ġeconom ies
Ġd omestic
Ġout put
P P
Ġann ual
ĠD em
Ġhistor ically
Ġf all
id esp
idesp read
s ide
Ġemp has
low s
ĠO r
ĠOr gan
ĠOrgan iz
ĠOrganiz ation
Ġl ab
Ġ201 7
Ġserv ice
1 00
Ġcontribut ed
Ġ198 5
Ġ202 1
Ġn in
Ġnin th
Ġexp orter
Ġp et
Ġcal end
Ġsever al
Ġ200 7
ĠS ome
Ġwork force
Ġfem ale
f ast
ĠA t
Ġinclud es
Ġbi ot
Ġbiot ech
Ġ ₹
Ġel ect
r ical
Ġg ig
Ġgig aw
Ġgigaw at
Ġgigawat ts
Ġrenew able
Ġg reen
Ġgreen h
Ġgreenh ouse
Ġe miss
Ġemiss ions
ĠIn c
ĠInc reasing
Ġcontribut es
ĠP al
r in
a us
aus e
Ġcom m
Ġcomm un
Ġcommun ities
Dem ographics
Ġb rough
Ġbrough t
Ġdec reasing
Ġexp ect
Ġexpect an
Ġexpectan cy
7 5
Ġm ort
Ġmort ality
Ġl ive
Ġbirth s
Ġw he
Ġwhe reas
Ġ4 1
Ġse x
Ġr ati
Ġa ccording
Ġfem ales
Ġm ales
em ale
Ġf o
Ġfo etic
Ġfoetic ide
Ġ6 3
Ġst ud
Ġstud y
Ġd y
Ġ2 7
Ġ5 3
ĠK ol
ĠKol k
ĠKolk ata
ĠA hm
ĠAhm ed
ĠAhmed abad
L anguages
Ġb re
Ġbre ak
d own
Ġs ole
ff icial
Ġin ternational
Ġnum eral
Ġnumeral s
Ġart ic
ef in
" .
Ġl ist
Ġsc heduled
ĠAss am
ĠAssam ese
ĠBengal i
ĠGujarat i
ĠK ann
ĠKann ada
ĠKashm i
ĠKashmi ri
ĠMal ay
ĠMalay al
ĠMalayal am
ĠMarat hi
ĠO riya
ĠTel u
ĠTelu gu
ĠNep ali
ĠM anipur
ĠK on
ĠKon k
ĠKonk ani
ĠS ant
Ġe ach
Ġp ap
Ġpap er
R el
Rel ig
Relig ion
ĠHin d
ĠHind us
ĠMuslim s
a ith
Ġexpress ion
Ġwor s
Ġwors hip
ever al
ĠS an
ĠS arn
Ġpil g
Ġpilg ri
Ġpilgri m
ter i
teri or
ath ur
Ġper cent
Ġpercent age
Ġp oin
Ġpoin ts
ik a
Ġaff ir
Ġaffir m
Ġh on
ĠDal it
qu e
Ġfor mer
Ġformer ly
ĠC ol
le ge
Ġfound ed
e alth
d en
Ġt ub
Ġtub erc
Ġtuberc ul
Ġtubercul os
Ġtuberculos is
Ġdi se
Ġdise as
Ġdiseas e
Ġb reath
Ġbreath ing
ĠW HO
et y
C ulture
Ġthere fore
cast es
og am
ogam y
Ġmar ry
Ġform ally
Ġrel ated
Ġpa rents
Ġdiv orce
Ġl ess
Ġbri de
Ġmarri ed
Ġus ually
Ġcar ved
Ġse al
Ġexc av
Ġexcav ated
Ġbe st
Ġthere after
Ġpro b
Ġprob ably
O ver
Ġdist in
Ġdistin ct
Ġfig ure
Ġg ive
v ara
Ġe ither
Ġc ut
Ġrelief s
ĠA j
ĠAj anta
Ġgeneral ly
Ġart istic
Ġ –
Ġs aw
Ġdomin ance
ĠC av
ĠCav es
ĠA c
Ġbronz e
ĠN at
ĠNat ar
ĠNatar aj
ĠNataraj a
Ġpainting s
Ġp le
Ġin n
Ġinn ov
Ġevery day
B h
ĠD ance
l it
ĠV edic
Ġor ally
Ġmanuscri pt
Ġmathematic ians
rig on
rigon omet
Ġcos ine
Ġser ies
Ġs it
Ġsit ar
Ġf il
Ġc in
ĠS ub
at han
Ġs ar
Ġplay ing
D ance
ex ts
ad em
adem i
at y
aty am
ĠCh h
ĠChh au
ĠYaksh ag
ĠYakshag ana
cent ur
centur y
c over
ĠK ath
ĠKath ak
Ġcl oth
Ġsh oulder
Ġdh ot
Ġdhot i
Ġt un
Ġk ur
Ġkur ta
yp ically
Ġn ar
Ġnar row
Ġp ants
am s
Ġocc as
Ġoccas ions
Ġshalw ar
Ġsp orts
Ġj ac
Ġjac ket
Ġjacket s
Ġg ro
Ġsp ort
w an
Ġsh aw
Ġshaw l
is ine
Ġc ere
Ġcere al
Ġsav our
Ġsavour y
Ġste am
Ġsteam ed
Ġb read
Ġsp ic
Ġveget ar
Ġvegetar ian
Ġfeat ure
Ġtech ni
Ġpart ially
Ġt and
Ġtand oor
Ġk h
Ġkh o
ĠC hess
ĠCh amp
ĠC up
ĠCup s
Ġh ock
Ġhock ey
Ġg old
ĠOlymp ics
di a
Ġwe b
Ġ /
Ġब ड़
Ġच ु
Ġजि स
ो ग
.. .
4 6
il e
Ġ2 9
ĠF act
ĠFact book
प ू
Ġस माज
Ġअ न्त
Ġव ्य
Ġअ भ
Ġव ्या
ं ड
्र ा
Ġम ि
ो ड़
ఖ ండ
వ ుల
ె ట్
హ ార
Ġమ ే
Ġగ ో
Ġద ీ
Ġవి శ
ో ళ
Ġస ు
Ġ ఫ
మ న
Ġఆ క్రమ
Ġల క్ష
్య ాయ
త ులు
Ġ ఘ
స ా
Ġవ ై
మ ె
ని క
ీ ర
ిత్ర క
య ాల
ా స
ా ఖ
న్ మ
Ġద్వ ీ
Ġద్వీ ప
Ġసం ఘ
Ġఆధ ార
ుత ున్న
రా స
ంట ే
ట ీ
Ġవ ల
Ġగ ు
Ġసం వత్
ాల్ లో
ా ప
ు కు
త్వ ం
వ రి
ద ్య
Ġసభ ్య
ల ే
ో ర
Ġసం ఖ్య
Ġసం క
ూ చ
Ġమ ా
డ ే
్ లో
మ ై
మ ్మ
గ ే
ె ల
స్వా మ
స్వామ ్య
Ġక ి
దేశ ్
Ġఆ ఫ
Ġఆఫ ్
Ġన ా
ిక త
Ġబ్రి టి
ం ప
గ ంగా
ట్ లు
ప్పటిక ీ
Ġల ే
Ġప ొ
Ġవ ార
Ġవార స
Ġచే స
Ġకార ్య
Ġచ రిత్ర
ంచ ి
ద న
వ ె
Ġకు టు
Ġకుటు ంబ
డ్ డు
Ġర ో
ాల ా
Ġప త
Ġక ్య
స ై
Ġस्था प
द ोल
दोल न
े ष
Ġ२ ००
Ġప ై
Ġపై గా
Ġప్రపంచ ంలో
పాల ిత
Ġకలి గి
Ġప శ
Ġపశ ్చ
Ġపశ్చ ిమ
Ġపాకి స్తాన్
Ġసామ ్రా
Ġసామ్రా జ్య
ు గా
Ġఆర్ థ
Ġఆర్థ ిక
Ġఅభి వ
Ġఅభివ ృ
Ġఅభివృ ద్ధి
Ġవంట ి
ల లో
Ġదక్షి ణ
Ġఉత్ తర
Ġవచ్చ ిన
Ġశాస్త ్రం
Ġ ఢిల్లీ
Ġప్రధాన మంత్రి
Ġప్ర కారం
మైన ది
Ġఅ ని
Ġకోర్ టు
Ġమాత ్రం
Ġసం ప్రదాయ
Ġసంప్రదాయ ాల
స్థ ాన్
Ġప్రజ ల
Ġప ాత్ర
Ġపరిశ ్రమ
Ġమూడ ు
Ġఉన్న ారు
% ),
Ġభాష ల
Ġఅధికార ిక
Ġర కాల
Ġసర్వ ీ
Ġసర్వీ సు
Ġరై ళ్ల
Ġపా క్
Ġసాం ప్రదాయ
Ġచె ందిన
Ġసిని మా
Ġబె ంగా
Ġल ि
Ġहु आ
पू र्ण
Ġसि ं
धु निक
Ġस ह
र् म
यु क्त
Ġहु ई
ं द्र
न् न
कर ण
Ġअ र्थ
प ्
Ġयु ग
Ġश ा
ू र
े ज
Ġर ह
Ġके ंद्र
ँ च
Ġ ड
0 7
6 2
0 4
1 4
Ġ) .
Ġस ी
वा दी
Ġस ू
Ġआ धुनिक
Ġक ृ
Ġन ी
Ġप्रा प्त
Ġश क्ति
Ġसर्व ो
Ġसर्वो च्च
Ġथ ी
Ġसम य
Ġद िया
Ġब ना
Ġलि ए
Ġहिन् दी
प ा
ह ीं
ना व
2 3
5 17
Ġ3 2
6 3
42 2
4 0
1 6
19 9
Ġ8 2
8 7
Ġ7 00
" ,
C ount
ĠB B
ĠBB C
ध ी
Ġस मा
Ġआ धार
श् मी
श्मी र
Ġज ीव
Ġउ भ
Ġकृ ष
Ġव ाल
ब ा
Ġस ार
Ġर ू
ह िन्
ंग्र ेज
स्त ान
Ġब ढ़
ार ा
Ġవి స్త
ీర్ ణం
స్థ ాన
Ġప ార్
బ ి
Ġప ంచ
Ġశ ్రీ
ట ే
ట ె
మ ్
Ġన ాయ
స ం
ద ర
Ġఅ వ
ము ఖ్య
Ġఇ వ
ర త
మ ారు
ర్ ష
లి చ
త ుల
క ్య
గ ోళ
బ ె
న్న ాయి
స ీ
ద్ధ ం
జ ి
Ġన ్యాయ
్య వస్థ
ుత ుంది
క్ష ం
ళ ్
ళ్ ళ
Ġపేర్ కొ
Ġమ ై
ష్ ణ
Ġకా శ
Ġకాశ ్మ
ూ ల
ళ ి
Ġర ంగ
Ġ డ
ట ా
Ġబ ా
Ġక ల
ంద ు
గ ణ
Ġసం బ
ూ రు
Ġల ా
మ తి
క ర
స్త ున్న
Ġని ర్
మ ాన
Ġచ ి
Ġక థ
Ġట ై
ంట ి
ం క
ట్ ల
Ġస ై
క్ తి
ట ర్
టర్ ల
Ġస ముద
ార ిత్రక
Ġఉత్ త
Ġఉత్త రా
Ġహ ిమ
Ġహిమ ాల
ర ే
Ġజ న్మ
ప ్రా
Ġవై వి
Ġవైవి ధ్య
య ింది
కోవ డం
Ġపరి పాల
ాత ్మ
క్ష రాస
క్షరాస ్య
ిన ీ
తర ాల
చ్చ ు
భా గ
న ది
Ġగు ర్
Ġగుర్ త
స్ వ
Ġగ ణ
Ġస హ
Ġఇ ంగ్ల
Ġవ్య ాప
Ġ తి
భ ిన్న
Ġరాజ్య ా
Ġప ద
Ġపద్ధ తి
Ġసంవత్ సర
ా క
బ డ్డ
Ġస ూచ
Ġవ హించ
ుత ్
Ġఎ న్ని
Ġఎన్ని క
డ ిన
Ġక ుల
Ġప ీ
Ġపీ ఠ
Ġఉ ండ
దాయ ం
Ġత క్కువ
ిక ా
Ġభ ిన్న
Ġము ంబ
Ġపు రు
Ġపురు ష
ల ిం
Ġజ రు
Ġజరు పు
Ġక న్న
శ ాఖ
Ġప్ర ారం
Ġప్రారం భ
ో ర్
Ġమన దేశం
ప ిక్
ెల వు
ది నాలు
Ġपु रु
Ġभू मि
Ġस भ्य
व ै
श ा
द र्
वं श
ण ाली
Ġसा ं
स्कृ तिक
स र
Ġकृष ि
Ġह र
Ġसिं ह
५ ०
ु ष्
Ġ ३
र ं
Ġन ा
ट र
Ġ ८
Ġप्र त्य
Ġमा ध्य
ण्ड ल
Ġ झ
ष ी
Ġస్థాన ంలో
Ġప్రజా స్వామ్య
Ġపాల న
Ġసమా ఖ్య
Ġముఖ్య మైన
Ġవా ణి
Ġవాణి జ్య
Ġబ ంగ్ల
Ġబంగ్ల ా
Ġఆఫ్ ఘ
ని స్తాన్
Ġసింధ ు
Ġనా గర
Ġనాగర ికత
Ġబహు ళ
Ġజ ాతి
Ġప్రాంత ాల
Ġఒక ే
Ġరాజ్య ాల
Ġక ంప
Ġకంప ె
Ġకంపె నీ
Ġగా ంధ
Ġగాంధ ీ
Ġస్వ తంత్ర
Ġవే గంగా
Ġన ాలు
Ġనాలు గు
Ġవ ీ
Ġవీ టి
Ġజ ంబ
Ġజంబ ూ
బడ ిన
Ġలే దా
Ġరాజ ు
Ġపొ ందిన
Ġప్రా చీన
Ġమొ ట్ట
Ġమొట్ట మ
Ġమొట్టమ ొ
Ġమొట్టమొ ద
Ġమొట్టమొద టి
Ġఏర్ప డ్డ
Ġసంస్కృ తి
Ġసాం స్కృ
Ġసాంస్కృ తిక
Ġవారస త్వ
Ġచేస ింది
బడ ింది
Ġమొదల ైన
ప ై
Ġభా గం
Ġమత ాల
Ġదేశ ానికి
Ġకార ణ
Ġకారణ ంగా
లో ను
Ġఅధిక ారం
Ġనిర్వ హ
Ġనిర్వహ ణ
Ġద్వ ార
Ġద్వార ా
Ġఉంట ుంది
కుంట ారు
Ġఇ వి
Ġదా దా
Ġదాదా పు
Ġకలి సి
ల్ లో
Ġను ంచి
Ġకొ న్ని
రాష్ట్ర ాల
Ġశాస్త ్ర
Ġశాస్త్ర ీయ
Ġసిని మ
Ġసినిమ ాలు
Ġమ ంది
జ నాభా
వె నుక
వెనుక టి
Ġకార్య క్రమ
Ġకార్యక్రమ ాల
Ġపండు గ
Ġహింద ీ
Ġత ెలు
Ġతెలు గు
Ġతమిళ ం
Ġఇ స్
Ġఇస్ లా
ాబ ా
ాబా ద్
Ġదక్షిణా సియా
Ġప్రతి పా
Ġప్రతిపా దన
Ġశా ఖ
Ġమార్గ ాల
Ġరో డ్డు
Ġకే వ
Ġకేవ లం
Ġచ ాలా
Ġపర ంగా
Ġక్రీడ ల
Ġపత కాల
Ġక్య ాల
Ġక్యాల ెండ
Ġక్యాలెండ ర్
ĠI S
ĠIS B
ĠISB N
సై టు
Ġअ ंग्रेज
Ġए श
Ġएश िया
ं ग
Ġहु ए
Ġम ै
त ंत्र
Ġसं घ
Ġर हा
Ġक ई
िय ों
Ġहो ता
Ġदेश ों
िय े
Ġचु नाव
ो न
Ġसी मा
त ार
भ ु
Ġव ै
दे व
ाम ि
श ेष
द िक
प श्चिम
दर् श
च ा
Ġ१ २
Ġश ास
Ġशास क
Ġक्र म
Ġविश ाल
Ġ १९४७
ट ा
Ġनि म्
Ġनिम् न
Ġ ठ
ड ु
Ġक्र य
ू ह
Ġइस के
Ġसाम ्रा
Ġसाम्रा ज्य
Ġकर ने
Ġप्र मुख
Ġब न
Ġकर ोड़
Ġअनु सार
ट े
सम ें
Ġम ान
Ġ ख
Ġ ऊ
ड़ ा
Ġन हीं
क्ष ा
ंत्र ी
Ġत ्रि
वर् त
Ġअ त्य
Ġच र
वै दिक
Ġग ौ
क्र म
Ġप्रा य
Ġच े
Ġशा स्त्र
न ो
Ġभ ो
Ġप्रा प्
मा ता
े ल
ब् ब
Ġद ्र
श्र ेण
Ġ२ ९
Ġअन्त र्
त् तर
Ġन र्म
Ġमु म्ब
Ġमुम्ब ई
Ġज वा
Ġवि धि
प ति
Ġन ्य
त्र ी
म न
Ġद्व ीप
क्ष ि
प क्ष
ज ना
क ु
सा ं
स् व
Ġसम ान
भा षी
Ġमै दान
Ġस्व तंत्र
Ġप ह
Ġसं बंध
Ġद्व ारा
Ġ ओ
Ġभाषा ओं
Ġभ ा
Ġराष्ट्र ीय
ंग्र ेस
Ġसं विधान
Ġप ार्
यु ग
ले ख
न ौ
Ġव न्य
ष्ण ु
Ġक था
Ġऋ ष
Ġऋष भ
Ġआ र
प्रा चीन
Ġज्ञा त
वी र
Ġगौ तम
Ġब ु
Ġबु द्ध
प दा
Ġउ न्न
Ġमु क्त
Ġश क
म ध्य
Ġपु न
ल ीप
Ġ१२ ०
ै व
त ं
प िता
Ġसं स्था
ब्ब त
५ ००
की र्ण
उ त्तर
Ġस्थ ल
Ġश ्र
Ġय मु
Ġयमु ना
Ġगो दा
Ġसार ्व
Ġको ल
Ġरू ढ
े य
स म्
ता न्त्र
तान्त्र िक
Ġश ासित
त ौ
Ġप्रत्य क्ष
मन्त्र ी
प्र धान
र ू
Ġयु ध
Ġस न्
Ġल क्ष
१ ६
अ र्थ
स व
चि त्र
Ġ२०० ५
र स
Ġ७ ४
सू चित
भूम ि
१९ ५०
ना गर
व ह
Ġपार ि
Ġपारि वार
Ġपारिवार िक
व न
Ġक थ
ह ू
Ġग र
Ġअभ ि
Ġ ध्य
Ġकी र्
Ġश त
Ġय त्
Ġव र
Ġवर िष्ठ
ब ल
श ै
ै क
ter s
A ustral
Austral ian
ĠM on
ĠMon soon
2 2
5 00
Ġ7 2
6 7
Ġ9 00
w a
Ġ14 0
ĠP ost
ĠS um
Ġपाकि स्तान
Ġरा जन
द्य ोग
िया ँ
Ġबहु त
Ġप्र देश
ान े
Ġने तृ
Ġनेतृ त्व
Ġह ी
म ंत्री
Ġदश क
ख ्य
ॉ ंग्रेस
Ġजन जा
Ġजनजा ति
उ प
श्च न
गण राज्यम्
तम ो
Ġव ङ्ग
ा न्त
Ġव ङ
Ġवङ ग
Ġन ार
Ġनार िक
Ġनारिक ेल
Ġश ्याम
ब्र ह्म
श ्या
Ġअ ङ्ग
ज म्ब
जम्ब ु
दृ ष्ट
ए ष
सिन् धु
स भ्य
Ġमा तृ
Ġच तु
Ġचतु र्
Ġतत् त्व
वि ष्ट
Ġझ र
तु ष्ट
र ै
मत म्
ष्ट ु
त ेन
स ाम
Ġभ व
क म्प
Ġअ धु
Ġअधु ना
व ृद्ध
प थ
व स्त्र
Ġव्य य
Ġदश म
द्व य
के न्द्र
पुर ो
ग ामि
प ञ्च
य म
Ġव स
Ġवस न्त
खण्ड ः
क था
Ġद ुष्
पाल ित
Ġच क्र
वर् ती
न ्या
Ġवि ष्णु
Ġउ क्त
Ġय था
.. ..
इ त्
Ġह िमा
च ै
Ġत द्
Ġभारत ी
त तिः
मान व
Ġपुरा तत्त्व
Ġ३ ४
Ġ३४ ०००
Ġइ दान
Ġइदान ी
Ġइदानी न्त
Ġइदानीन्त न
त ान
Ġभू ता
भू त
Ġअत्य न्त
Ġपुरा तन
Ġ२ ०००
व ेद
ल ब्ध
Ġ५ ००
Ġउभ य
वि स्त
विस्त ी
विस्ती र्ण
स्थान े
Ġई श
Ġईश ान
व ृत
दि शा
Ġब ङ्ग
ल ोप
Ġअ ण्ड
निक ोबार
स मु
दा यः
य ै
Ġप्र देशः
Ġवा य
प र्वत
्र ः
Ġप ङ्क
न्त रे
Ġका श्मीर
र ्यः
Ġपु ष्
Ġपुष् प
Ġश ो
Ġशो भ
Ġशोभ न
ो न्
Ġग ङ्गा
न द्
ाव ली
वि न्
विन् ध्य
सा त्
श्रेण ्यः
नी तिः
मान स
Ġष ष्ठ
च ्य
स्था प
स्थाप ित
Ġअस् त
ा धि
करण म्
ह त
Ġउ च्
स् थि
स्थि तिः
दि ल्ली
स ्र
मुख ः
Ġस्व क
Ġस्वक ीय
त या
Ġअध ीन
यो जय
स दः
ाल यः
Ġश ी
Ġशी र्ष
स् थः
ह वः
नागर िक
नि र्माण
Ġस्थाप ्य
चि त्
Ġए ता
Ġएता दृ
Ġएतादृ श
ज र
द ण्ड
क्र िया
ेऽ थ
Ġ७ ३
Ġ७३ तमेन
Ġ७४ तमेन
प्र णाली
ी कृ
स ना
सना तन
वा स्तु
योग ः
वे दा
वेदा न्त
हिन् दु
मन् दि
मन्दि रम्
शोध नम्
िण ः
प त
क ्री
क्री डा
Ġसू र्य
मन् द
ि रा
Ġम ण्डल
स् वा
त्व म्
स प्त
च त्
वार ि
शत तम
मा स
दि न
ल भ
ज वा
Ġपञ्च ा
Ġपञ्चा श
Ġष ड्
विंशति तम
भ ौ
भौ म
घ ोष
े न्द्र
Ġअ ध्य
Ġपुन र्
वि भागः
धान म्
Ġबृह द्
गा त्र
क म्
कार ा
भू य
Ġक ुर
ाधिकार ः
Ġन्य स्त
Ġदे ह
नगर म्
ध्वज ः
ङ्क ित
त्र ो
ध्व ं
Ġके सर
वर्ण ः
Ġहर ित
Ġनी ल
च क्र
शी र्ष
चि ह्
चिह् नम्
स त्य
वा क
वाक ्यम्
प्रा ण
Ġव्या घ
Ġव्याघ ्र
पक्ष ी
Ġम य
Ġमय ूर
न द
Ġग ङ
Ġगङ गा
ध ू
Ġगोदा वरी
क पि
कपि ल
Ġग ज
कर्ण िका
Ġका वे
Ġकावे री
ज ला
फ ला
Ġस स्य
श ्याम
श्याम ल
Ġदि लीप
र थः
Ġप ौ
Ġपौ रा
Ġपौरा ण
Ġपौराण िक
च िन्
चिन् त
चिन्त क
Ġकीर् तिः
Ġस मु
न य
Ġम न्त्र
Ġपर म
Ġज ्ञान
् मी
व्या स
न यः
द ीन
कृ ष्ण
Ġअव तार
पु रु
पुरु ष
Ġश ङ्क
Ġशङ्क र
रा म
ेश ्व
ेश्व र
म ध्व
Ġआ चार्य
त्र ै
तत्त्व म्
ाद ि
ात् मा
गा न्
गान् धी
मार् ग
ेण ैव
प य
Ġका शी
Ġउ डु
Ġति रु
ब ेसेण्टथियोसफिकल
श ता
ोत् स
ोत्स वः
Ġब ेसेण्टथियोसफिकल
Ġत ान
१९४८ तमे
Ġआ चार
Ġव य
Ġव सा
म ः
ञ्च न
Ġप ोष
ि त्री
वा ङ्
Ġर म
Ġरम ्य
पूर्व ा
Ġजै मि
Ġपा णि
व यः
Ġक णा
क ः
Ġव रा
Ġवरा ह
मि ह
भ ट
भट ः
पु ण
पुण ्य
स म्प
सम्प त्
Ġस्व र्ग
Ġवन् दन
Ġवन्दन ीय
Ġप न्
तन्त्र म्
Ġको टि
राज ः
सागर ः
ति ब्बत
Ġनिक ोबार
Ġनिक ट
दे ह
मुख ्य
Ġकोल क
Ġपुण े
पुरा तन
रच ना
सम ूह
Ġउत् सव
Ġन ैक
पर म्
परम् परा
Ġवि ष
रच य
लेख नी
य म्
खा त
काल े
स िता
Ġउन्न त
अ वन
अवन ति
Ġसु वर्ण
देश ीय
Ġकाल े
Ġविस्त ारः
Ġप द्
ध त
Ġग त
य ान
योजन म्
Ġउ परि
स् प
Ġगु रु
Ġमा त
ग ङ्गा
न दी
आ धार
ग्र न्थ
स मा
Ġग्रन्थ िः
२ ७
उ ल्
ले खा
Ġoff ic
Ġoffic ially
Ġse vent
Ġsevent h
ĠB ound
ĠBound ed
Ġs outheast
Ġsh a
Ġsha res
ĠBh ut
ĠBhut an
ĠLank a
ĠMal div
ĠMaldiv es
Ġmar it
Ġmarit ime
Ġbor der
Ġar ri
Ġarri ved
Ġpredomin ant
Ġpredominant ly
ĠS ettled
Ġevol ving
Ġd aw
Ġdaw nings
ex isting
Ġpro c
Ġproc laiming
Ġor ders
Ġun l
Ġunl in
Ġunlin ked
Ġhere di
Ġheredi ty
Ġconsolid ations
ĠE mp
ĠEmp ires
Ġflour ishing
Ġwrit ing
Ġdecl ined
Ġorgan ised
Ġscri pts
ĠJud aism
Ġinter mitt
Ġintermitt ently
Ġcos m
Ġcosm op
Ġcosmop olit
Ġcosmopolit an
Ġnetwork s
l ast
last ing
Ġcompos ite
Ġre ject
Ġreject ing
Ġinstitution al
Ġinstitutional ised
Ġus hered
Ġarchitect ural
Ġleg acy
ĠG ra
ĠGra du
ĠGradu ally
Ġconsolid ated
ĠC row
ĠCrow n
Ġprom ised
Ġgr anted
Ġslow ly
Ġtechn ological
Ġide as
Ġro ot
Ġmovement s
ĠN oted
Ġres ist
Ġresist ance
Ġ19 20
Ġpartition ed
Ġdomin ions
Ġun p
Ġunp re
Ġunpre ced
Ġunpreced ent
Ġunprecedent ed
Ġaccom p
Ġaccomp ani
Ġaccompani ed
Ġgovern ed
Ġpl ural
Ġplural istic
Ġmult il
Ġmultil ing
Ġmultiling ual
eth nic
6 01
we ap
weap on
Ġr ank
Ġrank s
Ġexp en
Ġexpen dit
Ġexpendit ure
Ġneighb ours
Ġsoc i
Ġsoci o
Ġch all
Ġchall eng
Ġchalleng es
Ġfac es
Ġm al
Ġmal n
Ġmaln ut
Ġmalnut rit
Ġmalnutrit ion
Ġview ed
Ġto l
Ġtol er
Ġtoler ance
Ġhabit ats
A ccording
ĠO x
ĠOx f
ĠOxf ord
ĠD ic
ĠDic tionary
Ġprop er
Ġn oun
Ġder ives
ĠLat in
Ġrefer ence
Ġloose ly
d ef
def ined
Ġst ret
Ġstret ch
Ġstretch ing
ĠF urther
Ġe ty
Ġety mon
Ġetymon s
ĠH ell
ĠHell en
ĠHellen istic
ĠἸνδ ί
ĠἸνδί α
ĠInd os
ĠἸνδ ό
ĠἸνδό ς
ĠAchaemen ian
Ġprov ince
ĠAchaemen id
ĠS indh
ĠSindh u
ri ver
Ġspec if
Ġspecif ically
Ġextens ion
s ettled
ĠGree ks
Ġrefer red
ĠIndo i
' .
ĠBh ā
ĠBhā rat
Ġp ron
Ġpron oun
Ġpronoun ced
Ġ ˈ
Ġˈ b
Ġˈb ɦ
Ġˈbɦ aː
Ġˈbɦaː ɾ
Ġˈbɦaːɾ ə
Ġˈbɦaːɾə t
Ġm ent
Ġment ion
Ġmention ed
Ġe pic
Ġp o
Ġpo et
Ġpoet ry
Ġvari ations
Ġren der
Ġrender ing
ĠBharat av
ĠBharatav ar
ĠBharatavar sha
Ġn ative
H in
Hin dust
Hindust an
Ġ ɦ
Ġɦ ɪ
Ġɦɪ nd
Ġɦɪnd ʊ
Ġɦɪndʊ ˈ
Ġɦɪndʊˈ st
Ġɦɪndʊˈst aː
Ġɦɪndʊˈstaː n
ĠHindust an
Ġvari ed
Ġrefer ring
Ġen com
Ġencom passing
p resent
Ġentire ty
B ased
Ġcoal esc
Ġcoalesc ence
ĠM it
ĠMit och
ĠMitoch ond
ĠMitochond rial
ĠD N
ĠDN A
ĠCh rom
ĠChrom os
ĠChromos ome
Ġl ine
Ġline ages
Ġanatom ically
ĠH om
ĠHom o
Ġs ap
Ġsap i
Ġsapi ens
Ġlik el
Ġlikel ih
Ġlikelih ood
Ġinit ially
Ġvary ing
Ġgen etic
Ġf oss
Ġfoss ils
Ġd ate
ĠE vidence
Ġne ol
Ġneol ith
Ġneolith ic
ĠM eh
ĠMeh r
ĠMehr garh
ĠBal och
ĠBaloch istan
Ġd ates
Ġ7 000
ĠD omestic
ĠDomestic ation
Ġgra in
pro duc
produc ing
Ġpl ants
Ġbar le
Ġbarle y
Ġhum ped
Ġz eb
Ġzeb u
Ġevol ved
Ġflour ished
Ġ25 00
19 00
ĠCent red
ĠH ar
ĠHar app
ĠHarapp a
ĠD hol
ĠDhol avira
ĠG an
ĠGan w
ĠGanw eri
ĠGanweri w
ĠGanweriw ala
ĠR akh
ĠRakh ig
ĠRakhig ar
ĠRakhigar hi
Ġwe igh
Ġweigh ts
Ġste at
Ġsteat ite
Ġpl an
Ġplan ning
Ġc ra
Ġcra f
Ġcraf ts
Ġpot ter
Ġpotter y
Ġstat u
Ġstatu ett
Ġstatuett es
ĠNetwork s
Ġag ro
B etween
Ġ15 00
Ġe vidence
ĠR ig
ĠV ed
ĠVed a
Ġscript ure
w h
wh ich
sp eak
speak ing
Ġtrib es
Ġmig r
Ġmigr ating
ĠAf gh
ĠAfgh an
ĠAfghan istan
Ġsett ling
Ġsw athe
Ġswathe s
Ġad j
Ġadj oin
Ġadjoin ing
Ġdef ore
Ġdefore sted
Ġf ires
Ġemploy ing
Ġir on
Ġimp lements
Ġpre p
Ġprep ared
Ġdri ving
Ġp ree
Ġpree x
Ġpreex isting
Ġ ens
Ġens l
Ġensl aving
div ide
Ġsp ok
Ġspok en
Ġref ined
Ġgra m
Ġgram m
Ġgramm atical
Ġe mer
Ġemer ge
Ġco dified
ĠA ṣ
ĠAṣ ṭ
ĠAṣṭ ā
ĠAṣṭā dh
ĠAṣṭādh y
ĠAṣṭādhy ā
ĠAṣṭādhyā y
ĠAṣṭādhyāy ī
Ġ( '
E ight
Ġchap ters
' )
ĠP ā
ĠPā ṇ
ĠPāṇ in
ĠPāṇin i
Ġe p
Ġep ics
ĠMah ā
ĠMahā b
ĠMahāb h
ĠMahābh ā
ĠMahābhā r
ĠMahābhār ata
ĠR ā
ĠRā m
ĠRām ā
ĠRāmā ya
ĠRāmāya ṇ
ĠRāmāyaṇ a
Ġor al
Ġst ory
Ġstory tell
Ġstorytell ing
Ġregist ers
ĠE pic
Ġr ough
Ġrough ly
Ġcont emp
Ġcontemp or
Ġcontempor ary
Ġtak en
Ġdifferent i
Ġdifferenti ation
Ġte ach
Ġteach ings
ĠMah avira
ĠB oth
Ġst ressed
Ġab j
Ġabj ured
Ġs ac
Ġsac ri
Ġsacri f
Ġsacrif ices
ĠBrahm an
ĠBrahman ism
Ġf ixed
Ġeth ically
Ġsoc ially
Ġm or
Ġmor ally
ĠCh ronic
ĠChronic ling
Ġback d
Ġbackd rop
Ġemerg ence
Ġgeograph ically
Ġextens ive
Ġf oun
Ġfoun der
Ġgr ands
Ġgrands on
c a
Ġ26 8
23 2
Ġcontrol led
Ġar ter
Ġarter ies
Ġexce pt
Ġde ep
Ġins cri
Ġinscri ptions
Ġdecl ining
Ġmain st
Ġmainst ream
Ġspeak ing
Ġcon qu
Ġconqu est
ĠKal ing
ĠKaling a
Ġfor ces
Ġim m
Ġimm ense
Ġadop ting
Ġdh amm
Ġdhamm a
Ġcom mission
Ġcommission ing
Ġnum erous
Ġp ill
Ġpill ar
Ġthrough out
Ġprom ote
Ġconduc t
Ġfor b
Ġforb ade
Ġk illing
Ġdest ruc
Ġdestruc tion
Ġse en
Ġen v
Ġenv ir
Ġenvir on
Ġenviron mental
Ġemb odi
Ġembodi ment
Ġeth os
Ġtax ation
ĠUn der
ĠG upt
ĠGupt as
Ġrenew ed
Ġman age
Ġmanage ment
Ġr it
Ġrit ual
Ġit sel
Ġitsel f
Ġrenew al
Ġrefl ected
ĠSang am
Ġre ve
Ġreve als
Ġpenins ul
Ġpeninsul a
ĠC her
ĠCher as
ĠChol as
Ġrespect ively
ĠP andy
ĠPandy as
Ġf art
Ġfart her
ĠVa ig
ĠVaig ai
Ġsix th
Ġgrow n
Ġfav ou
Ġfavou red
Ġcons erv
Ġconserv ative
Ġtrans ac
Ġtransac tion
Ġtransaction al
Ġtransactional ism
Ġrep l
Ġrepl aced
Ġking ly
Ġpl ac
Ġplac es
ĠBh ak
ĠBhak ti
Ġtra ded
ĠR om
ĠRom an
Me dieval
Ġ6 00
Ġdef ined
ĠN o
Ġrul er
Ġcre ate
Ġcons ist
Ġconsist ently
Ġbe y
Ġbey ond
Ġco re
Ġpeop les
Ġaccom m
Ġaccomm od
Ġaccommod ated
tra dition
tradition al
Ġcon sequ
Ġconsequ ently
Ġdiffer ences
Ġdevotion al
Ġim itated
Ġres ur
Ġresur g
Ġresurg ence
Ġro yalty
Ġb ig
Ġpatron ised
Ġcapit al
Ġsiz es
Ġevery where
Ġunder w
Ġunderw ent
Ġeff ec
Ġeffec ts
Ġf el
Ġfel t
ĠL a
ĠLa os
ĠB r
ĠBr une
ĠBrune i
ĠC am
ĠCam b
ĠCamb odi
ĠCambodi a
ĠV iet
ĠViet nam
ĠP h
ĠPh ili
ĠPhili pp
ĠPhilipp ines
ĠMal ays
ĠMalays ia
Ġsch ol
Ġschol ars
Ġtrans mission
Ġiniti ative
Ġso j
Ġsoj our
Ġsojour ning
Ġs em
Ġsem in
Ġsemin aries
Ġtrans l
Ġtransl ating
Ġn om
Ġnom a
Ġnoma dic
Ġcl ans
Ġus ing
Ġsw if
Ġswif t
h orse
Ġc aval
Ġcaval ry
Ġra ising
Ġeth nic
Ġethnic ity
Ġestab lish
Ġestablish ment
Ġ12 0
Ġ120 6
Ġfor ays
Ġdis r
Ġdisr upt
Ġdisrupt ive
M uslim
Ġsub ject
Ġcust oms
Ġrep uls
Ġrepuls ing
ĠM ong
ĠMong ol
Ġraid ers
Ġsav ed
Ġdevast ation
Ġvis ited
Ġscen e
Ġf le
Ġfle e
Ġflee ing
Ġs ol
Ġsol di
Ġsoldi ers
Ġl ear
Ġlear n
Ġlearn ed
Ġm y
Ġmy st
Ġmyst ics
Ġtra ders
Ġthere b
Ġthereb y
Ġsyn c
Ġsync re
Ġsyncre tic
I sl
Isl am
Islam ic
Ġraid ing
Ġwe ak
Ġweak ening
Ġp av
Ġpav ed
ĠE mb
ĠEmb rac
ĠEmbrac ing
ĠSh a
ĠSha iv
ĠShaiv ite
Ġup on
Ġafter wards
E arly
Ġf ell
Ġsup eri
Ġsuperi or
Ġmo b
Ġmob il
Ġmobil ity
Ġf ire
Ġfire p
Ġfirep ower
Ġgen eration
Ġst amp
Ġsociet ies
ĠIn st
ĠInst ead
Ġbal an
Ġbalan ced
Ġp ac
Ġpac ified
Ġadminist rative
Ġinc lus
Ġinclus ive
Ġsystem atic
Ġcentral ised
Ġun if
Ġunif orm
ĠE sc
ĠEsc he
ĠEsche wing
Ġ ident
Ġident ity
ĠMugh als
f lung
Ġre al
Ġreal ms
Ġlo yalty
ex p
exp ressed
ĠPersian ised
t o
div ine
Ġder iving
Ġmand ating
Ġpa id
reg ul
regul ated
Ġsil ver
Ġpe as
Ġpeas ants
Ġmaint ained
Ġpatron age
Ġtextil es
ĠNew ly
Ġco he
Ġcohe rent
ĠMarat has
Ġgovern ing
Ġa mb
Ġamb itions
Ġcoll ab
Ġcollab oration
Ġad versity
Ġrecogn ition
Ġexp eri
Ġexperi ence
ĠEx p
ĠExp anding
Ġinc re
Ġincre mental
Ġfra g
Ġfrag ment
Ġfragment ation
Ġa u
Ġau th
Ġauth ority
Ġfac il
Ġfacil itated
Ġdec ent
Ġdecent ral
Ġdecentral isation
Ġenab ling
Ġprov inc
Ġprovinc ial
Ġlocal ised
Ġaut onom
Ġautonom y
Ġconsolid ate
Ġl ines
Ġenter p
Ġenterp r
Ġenterpr ise
Ġbl urred
Ġchar ter
Ġcharter ed
n ot
not ably
s oli
soli dified
Ġout p
Ġoutp osts
Ġse as
Ġtra ining
Ġattract ive
Ġel ite
Ġfact ors
Ġal lowing
Ġg ain
Ġ17 6
Ġ176 5
Ġs idel
Ġsidel ine
Ġr ic
Ġric hes
Ġarm y
Ġenab led
Ġann ex
Ġannex e
Ġsub du
Ġsubdu e
Ġ18 20
Ġexport ing
Ġmanufact ured
Ġinst ead
Ġsupp ly
Ġsupply ing
Ġra w
Ġcur ta
Ġcurta il
Ġcurtail ed
Ġeffect ively
Ġcons ci
Ġconsci ously
Ġare n
Ġaren as
Ġappoin t
Ġappoint ment
Ġ184 8
ĠL ord
ĠDal h
ĠDalh ous
ĠDalhous ie
ĠG overn
ĠGovern or
ĠG eneral
Ġst age
Ġconsolid ation
Ġdem ar
Ġdemar c
Ġdemarc ation
Ġsur ve
Ġsurve ill
Ġsurveill ance
ĠT ech
ĠTech n
ĠTechn ological
am ong
Ġcan als
Ġte leg
Ġteleg raph
w ere
Ġintro duction
ĠDis a
ĠDisa ff
ĠDisaff ection
ĠR eb
ĠReb ellion
Ġ185 7
ĠF ed
Ġres ent
Ġresent ments
Ġper ce
Ġperce ptions
Ġin vasive
Ġhar sh
Ġsum mary
Ġt reat
Ġtreat ment
Ġwe alth
Ġwealth y
Ġland own
Ġlandown ers
Ġroc ked
Ġsh ook
Ġfound ations
Ġsupp ressed
Ġdis b
Ġdisb anded
Ġadminist er
ĠP roc
ĠProc laiming
Ġgradu al
Ġland ed
Ġg ent
Ġgent ry
Ġfe ud
Ġfeud al
Ġf uture
Ġun re
Ġunre st
Ġfound ing
Ġ188 5
Ġr ush
Ġcommercial isation
Ġset back
Ġsetback s
Ġwh im
Ġwhim s
Ġfar aw
Ġfaraw ay
Ġincreas e
Ġfam ines
Ġd espite
Ġr is
Ġris ks
Ġinf ra
Ġinfra struc
Ġinfrastruc ture
Ġbor n
Ġborn e
Ġtax pay
Ġtaxpay ers
Ġlit t
Ġlitt le
Ġemploy ment
Ġc ropp
Ġcropp ing
Ġnew ly
Ġcan alled
Ġproduc tion
Ġin ternal
Ġrailw ay
Ġcrit ical
Ġfam ine
Ġnot ably
Ġmo ving
Ġhe l
Ġhel ped
Ġn as
Ġnas cent
own ed
ĠGandhi an
Ġrep ressive
Ġlegisl ation
Ġst rid
Ġstrid ent
Ġc alls
r ule
ĠMah at
ĠMahat ma
Ġlegisl ative
Ġb es
Ġbes et
Ġcr ises
Ġpartic ip
Ġparticip ation
Ġfin al
Ġup s
Ġups ur
Ġupsur ge
Ġnational ism
Ġcap ped
Ġtemp ered
ĠE conom
ĠEconom ic
Ġh am
Ġham st
Ġhamst r
Ġhamstr ung
Ġpersist ent
re l
rel ated
ĠMa o
ĠMao ist
ins p
insp i
inspi red
ĠNa x
ĠNax al
ĠNaxal ite
Ġins ur
Ġinsur gen
Ġinsurgen c
Ġinsurgenc ies
Ġseparat ism
Ġacc oun
Ġaccoun ts
Ġl ying
Ġat op
Ġt ect
Ġtect onic
Ġdef ining
Ġgeolog ic
Ġprocess es
east w
eastw ard
Ġdri ft
Ġse af
Ġseaf lo
Ġseaflo or
ĠT eth
ĠTeth yan
Ġo cean
Ġocean ic
Ġnort heast
Ġsub duc
Ġsubduc t
Ġcontin ent
Ġcontinent al
Ġobstruc ted
Ġshe ared
Ġh or
Ġhor iz
Ġhoriz on
Ġhorizon t
Ġhorizont ally
Ġm ant
Ġmant le
Ġs l
Ġsl id
Ġpil ed
Ġshe ets
Ġn app
Ġnapp es
Ġa head
Ġsub duction
Ġo ro
Ġoro gen
Ġorogen y
Ġmount ain
Ġstiff er
Ġcaus ing
Ġcrust al
Ġth ick
Ġthick ening
ĠI m
ĠIm mediately
Ġemerg ing
Ġc res
Ġcres cent
sh ap
shap ed
Ġt rough
Ġf illed
b orn
born e
Ġcon stitutes
Ġappear ance
ĠAra val
ĠAraval li
ĠR id
ĠRid ge
Ġsouthwest er
Ġsouthwester ly
Ġdirec tion
Ġche c
Ġchec ked
ĠAra v
ĠArav all
ĠAravall is
Ġgeolog ically
Ġst able
ĠV indh
ĠVindh ya
Ġpar alle
Ġparalle l
