{"\n": 0, " ": 1, "\"": 2, "$": 3, "%": 4, "&": 5, "'": 6, "(": 7, ")": 8, "+": 9, ",": 10, "-": 11, ".": 12, "/": 13, "0": 14, "1": 15, "2": 16, "3": 17, "4": 18, "5": 19, "6": 20, "7": 21, "8": 22, "9": 23, ":": 24, ";": 25, "=": 26, "A": 27, "B": 28, "C": 29, "D": 30, "E": 31, "F": 32, "G": 33, "H": 34, "I": 35, "J": 36, "K": 37, "L": 38, "M": 39, "N": 40, "O": 41, "P": 42, "Q": 43, "R": 44, "S": 45, "T": 46, "U": 47, "V": 48, "W": 49, "Y": 50, "Z": 51, "[": 52, "]": 53, "^": 54, "a": 55, "b": 56, "c": 57, "d": 58, "e": 59, "f": 60, "g": 61, "h": 62, "i": 63, "j": 64, "k": 65, "l": 66, "m": 67, "n": 68, "o": 69, "p": 70, "q": 71, "r": 72, "s": 73, "t": 74, "u": 75, "v": 76, "w": 77, "x": 78, "y": 79, "z": 80, "°": 81, "Ö": 82, "á": 83, "â": 84, "í": 85, "ā": 86, "ī": 87, "Ś": 88, "ū": 89, "ə": 90, "ɦ": 91, "ɪ": 92, "ɾ": 93, "ʊ": 94, "ˈ": 95, "ː": 96, "ί": 97, "α": 98, "δ": 99, "ν": 100, "ς": 101, "ό": 102, "ऀ": 103, "ँ": 104, "ं": 105, "ः": 106, "ऄ": 107, "अ": 108, "आ": 109, "इ": 110, "ई": 111, "उ": 112, "ऊ": 113, "ऋ": 114, "ऌ": 115, "ऍ": 116, "ऎ": 117, "ए": 118, "ऐ": 119, "ऑ": 120, "ऒ": 121, "ओ": 122, "औ": 123, "क": 124, "ख": 125, "ग": 126, "घ": 127, "ङ": 128, "च": 129, "छ": 130, "ज": 131, "झ": 132, "ञ": 133, "ट": 134, "ठ": 135, "ड": 136, "ढ": 137, "ण": 138, "त": 139, "थ": 140, "द": 141, "ध": 142, "न": 143, "ऩ": 144, "प": 145, "फ": 146, "ब": 147, "भ": 148, "म": 149, "य": 150, "र": 151, "ऱ": 152, "ल": 153, "ळ": 154, "ऴ": 155, "व": 156, "श": 157, "ष": 158, "स": 159, "ह": 160, "ऺ": 161, "ऻ": 162, "़": 163, "ऽ": 164, "ा": 165, "ि": 166, "ी": 167, "ु": 168, "ू": 169, "ृ": 170, "ॄ": 171, "ॅ": 172, "ॆ": 173, "े": 174, "ै": 175, "ॉ": 176, "ॊ": 177, "ो": 178, "ौ": 179, "्": 180, "ॎ": 181, "ॏ": 182, "ॐ": 183, "॑": 184, "॒": 185, "॓": 186, "॔": 187, "ॕ": 188, "ॖ": 189, "ॗ": 190, "क़": 191, "ख़": 192, "ग़": 193, "ज़": 194, "ड़": 195, "ढ़": 196, "फ़": 197, "य़": 198, "ॠ": 199, "ॡ": 200, "ॢ": 201, "ॣ": 202, "।": 203, "॥": 204, "०": 205, "१": 206, "२": 207, "३": 208, "४": 209, "५": 210, "६": 211, "७": 212, "८": 213, "९": 214, "॰": 215, "ॱ": 216, "ॲ": 217, "ॳ": 218, "ॴ": 219, "ॵ": 220, "ॶ": 221, "ॷ": 222, "ॸ": 223, "ॹ": 224, "ॺ": 225, "ॻ": 226, "ॼ": 227, "ॽ": 228, "ॾ": 229, "ॿ": 230, "ఀ": 231, "ఁ": 232, "ం": 233, "ః": 234, "ఄ": 235, "అ": 236, "ఆ": 237, "ఇ": 238, "ఈ": 239, "ఉ": 240, "ఊ": 241, "ఋ": 242, "ఌ": 243, "఍": 244, "ఎ": 245, "ఏ": 246, "ఐ": 247, "఑": 248, "ఒ": 249, "ఓ": 250, "ఔ": 251, "క": 252, "ఖ": 253, "గ": 254, "ఘ": 255, "ఙ": 256, "చ": 257, "ఛ": 258, "జ": 259, "ఝ": 260, "ఞ": 261, "ట": 262, "ఠ": 263, "డ": 264, "ఢ": 265, "ణ": 266, "త": 267, "థ": 268, "ద": 269, "ధ": 270, "న": 271, "఩": 272, "ప": 273, "ఫ": 274, "బ": 275, "భ": 276, "మ": 277, "య": 278, "ర": 279, "ఱ": 280, "ల": 281, "ళ": 282, "ఴ": 283, "వ": 284, "శ": 285, "ష": 286, "స": 287, "హ": 288, "఺": 289, "఻": 290, "఼": 291, "ఽ": 292, "ా": 293, "ి": 294, "ీ": 295, "ు": 296, "ూ": 297, "ృ": 298, "ౄ": 299, "౅": 300, "ె": 301, "ే": 302, "ై": 303, "౉": 304, "ొ": 305, "ో": 306, "ౌ": 307, "్": 308, "౎": 309, "౏": 310, "౐": 311, "౑": 312, "౒": 313, "౓": 314, "౔": 315, "ౕ": 316, "ౖ": 317, "౗": 318, "ౘ": 319, "ౙ": 320, "ౚ": 321, "౛": 322, "౜": 323, "ౝ": 324, "౞": 325, "౟": 326, "ౠ": 327, "ౡ": 328, "ౢ": 329, "ౣ": 330, "౤": 331, "౥": 332, "౦": 333, "౧": 334, "౨": 335, "౩": 336, "౪": 337, "౫": 338, "౬": 339, "౭": 340, "౮": 341, "౯": 342, "౰": 343, "౱": 344, "౲": 345, "౳": 346, "౴": 347, "౵": 348, "౶": 349, "౷": 350, "౸": 351, "౹": 352, "౺": 353, "౻": 354, "౼": 355, "౽": 356, "౾": 357, "౿": 358, "ṅ": 359, "ṇ": 360, "ṣ": 361, "ṭ": 362, "Ἰ": 363, "–": 364, "—": 365, "†": 366, "′": 367, "₹": 368, "﻿": 369, " t": 370, "an": 371, "he": 372, "in": 373, " the": 374, "on": 375, "er": 376, "re": 377, "al": 378, " o": 379, "st": 380, "at": 381, "en": 382, "ar": 383, "di": 384, "and": 385, " c": 386, "ed": 387, " I": 388, " a": 389, " in": 390, " of": 391, " w": 392, "it": 393, " s": 394, " In": 395, " and": 396, "or": 397, " ,": 398, " p": 399, " b": 400, "ion": 401, "es": 402, " m": 403, " f": 404, "ic": 405, " Indi": 406, "is": 407, "ing": 408, "as": 409, "om": 410, "ent": 411, " l": 412, "्र": 413, "्य": 414, "ou": 415, " e": 416, " India": 417, " to": 418, " स": 419, " 1": 420, "ार": 421, " d": 422, "ur": 423, "ly": 424, " h": 425, "ec": 426, "न्": 427, " T": 428, " क": 429, " re": 430, "il": 431, " n": 432, " g": 433, " प": 434, "ra": 435, "th": 436, "ri": 437, " अ": 438, "ul": 439, "ol": 440, "్ర": 441, "ver": 442, "am": 443, " ప": 444, " C": 445, " A": 446, " .": 447, "र्": 448, "ation": 449, " B": 450, " S": 451, "ార": 452, "ve": 453, " 2": 454, "le": 455, "ro": 456, "ut": 457, "स्": 458, "ce": 459, " The": 460, " भ": 461, " is": 462, "ad": 463, "ist": 464, "ारत": 465, "ति": 466, "ాల": 467, "ge": 468, "im": 469, " व": 470, " Indian": 471, " by": 472, "म्": 473, "us": 474, "ast": 475, " be": 476, " 19": 477, " म": 478, "ig": 479, "रा": 480, "un": 481, "'s": 482, " th": 483, " స": 484, " P": 485, "ith": 486, "ir": 487, "id": 488, "ow": 489, "त्": 490, " r": 491, " M": 492, " క": 493, "uc": 494, "स्य": 495, "rom": 496, " with": 497, "et": 498, " for": 499, "00": 500, "ate": 501, " con": 502, "ment": 503, "లో": 504, " was": 505, "em": 506, "ang": 507, "ter": 508, "op": 509, "ies": 510, " wh": 511, "tion": 512, " द": 513, "్య": 514, "ान": 515, " mo": 516, " as": 517, "ain": 518, "res": 519, " from": 520, "ong": 521, " st": 522, "ac": 523, " (": 524, " भारत": 525, "िक": 526, " వ": 527, "est": 528, " మ": 529, " प्र": 530, " त": 531, " N": 532, "ts": 533, "ेश": 534, "her": 535, "ay": 536, "ical": 537, " ex": 538, "న్": 539, " H": 540, " D": 541, " E": 542, " it": 543, "se": 544, " G": 545, "ld": 546, " ह": 547, " on": 548, "या": 549, "ab": 550, "ది": 551, "um": 552, "దే": 553, "ak": 554, " di": 555, " an": 556, "gh": 557, "ill": 558, "art": 559, " च": 560, " न": 561, "దేశ": 562, "ich": 563, "त्र": 564, " or": 565, " ज": 566, " has": 567, " आ": 568, "స్": 569, "ర్": 570, "ial": 571, " 20": 572, "ిం": 573, "्व": 574, " रा": 575, "up": 576, "ud": 577, "ని": 578, "భార": 579, "der": 580, " which": 581, "భారత": 582, " ర": 583, "లు": 584, "ity": 585, " ब": 586, " are": 587, "ive": 588, " ప్ర": 589, "ित": 590, " वि": 591, " ग": 592, "oc": 593, " un": 594, "ult": 595, "ort": 596, "con": 597, "du": 598, "ure": 599, "el": 600, "oun": 601, " అ": 602, "ub": 603, "rit": 604, "ीय": 605, "li": 606, " के": 607, "ers": 608, "ना": 609, "ot": 610, " K": 611, " v": 612, "ाल": 613, "iv": 614, " इ": 615, "ary": 616, " inc": 617, " al": 618, "ष्": 619, " its": 620, "ere": 621, " com": 622, " cent": 623, "over": 624, "గా": 625, "ిక": 626, "ans": 627, "న్న": 628, " ए": 629, " W": 630, "ता": 631, " wor": 632, "end": 633, " de": 634, "ch": 635, "ag": 636, "ङ्": 637, "arge": 638, "ear": 639, " were": 640, "od": 641, "वि": 642, "मा": 643, "mp": 644, "our": 645, "ated": 646, " ఉ": 647, " श": 648, "In": 649, " Hin": 650, "os": 651, "The": 652, "नि": 653, "ें": 654, "क्": 655, " As": 656, "ant": 657, "age": 658, "ism": 659, "ish": 660, " ch": 661, "ap": 662, " sp": 663, " cont": 664, "र्व": 665, "भारत": 666, " at": 667, " pro": 668, "ance": 669, "ry": 670, "క్": 671, "og": 672, "ాయ": 673, " उ": 674, "outh": 675, "ous": 676, " int": 677, "ions": 678, "uring": 679, "ect": 680, " pl": 681, "fter": 682, "aj": 683, "overn": 684, "ough": 685, "ष्ट": 686, " R": 687, "िन्": 688, "ame": 689, "conom": 690, "eral": 691, "ass": 692, "av": 693, " భారత": 694, "देश": 695, " Ch": 696, " co": 697, "low": 698, " U": 699, " 201": 700, " में": 701, "దేశం": 702, "angu": 703, " देश": 704, "हा": 705, "ాత": 706, " सं": 707, " ar": 708, "if": 709, "ern": 710, " J": 711, " bec": 712, " le": 713, " part": 714, "ore": 715, "overnment": 716, "ను": 717, " है": 718, "श्": 719, "్ట": 720, "ृत": 721, " reg": 722, "mer": 723, " into": 724, "hi": 725, " centur": 726, " econom": 727, "any": 728, " large": 729, "illion": 730, " का": 731, "्या": 732, "కు": 733, "ాలు": 734, " చ": 735, "द्": 736, " mar": 737, " rel": 738, "ates": 739, "ress": 740, "था": 741, " జ": 742, "Indi": 743, "ia": 744, " world": 745, " form": 746, " langu": 747, " per": 748, " cl": 749, " ad": 750, "ces": 751, "ct": 752, "్వ": 753, "ेन": 754, "ज्य": 755, "न्ति": 756, "ండ": 757, " se": 758, " pop": 759, " sub": 760, " ag": 761, "ally": 762, " Hindu": 763, " k": 764, "stit": 765, "me": 766, "inist": 767, "ీయ": 768, "ine": 769, "ेण": 770, "ीत": 771, "ence": 772, " y": 773, "ution": 774, "ational": 775, "irst": 776, "qu": 777, "har": 778, " el": 779, " ఇ": 780, " 7": 781, "द्र": 782, " V": 783, "so": 784, "తి": 785, "ास": 786, "ిన": 787, "ian": 788, " Ind": 789, "India": 790, " popul": 791, "red": 792, "ave": 793, "ik": 794, "duc": 795, " first": 796, "all": 797, " during": 798, " government": 799, " \"": 800, "ष्ट्र": 801, " 5": 802, "ించ": 803, " -": 804, "क्ष": 805, "ంది": 806, "वा": 807, "ते": 808, "ाग": 809, " र": 810, " sh": 811, " ri": 812, " dec": 813, "ire": 814, " pri": 815, " sy": 816, "reas": 817, " tra": 818, "pp": 819, "lud": 820, "प्र": 821, "ok": 822, " वर्": 823, "స్త": 824, " स्": 825, "धान": 826, " य": 827, "ric": 828, " year": 829, "cc": 830, "reat": 831, " exp": 832, "ther": 833, " comp": 834, "ome": 835, "we": 836, " gen": 837, "dition": 838, "ber": 839, "ల్": 840, " F": 841, "धर्": 842, "ages": 843, " 3": 844, " 4": 845, "ound": 846, "dern": 847, "ved": 848, "ff": 849, "dh": 850, " art": 851, "gan": 852, " over": 853, "ign": 854, "row": 855, "ide": 856, " end": 857, "ew": 858, "oth": 859, "uch": 860, " includ": 861, "ection": 862, "न्त": 863, " ఆ": 864, "ద్": 865, "ral": 866, "igh": 867, "estern": 868, "used": 869, "upp": 870, " cons": 871, " became": 872, " res": 873, "stitution": 874, " inf": 875, "ajor": 876, " syst": 877, " system": 878, " century": 879, " also": 880, "రి": 881, " ल": 882, "ము": 883, "धर्म": 884, "రు": 885, " राष्ट्र": 886, "ों": 887, "षा": 888, " अस्": 889, "ep": 890, " సం": 891, " had": 892, " relig": 893, "mpire": 894, " pe": 895, " rul": 896, " but": 897, " been": 898, "atic": 899, "imal": 900, " have": 901, "ted": 902, " more": 903, " 202": 904, " న": 905, " త": 906, " L": 907, "ంత": 908, " 200": 909, " రా": 910, " )": 911, "सी": 912, " ద": 913, " अस्ति": 914, "ాన": 915, " South": 916, "eng": 917, "ord": 918, " me": 919, " tw": 920, "ural": 921, " after": 922, " million": 923, " class": 924, "mong": 925, "vers": 926, " im": 927, " num": 928, "ongress": 929, " भारतीय": 930, " औ": 931, "सं": 932, " బ": 933, "ంట": 934, "వి": 935, "భా": 936, " rep": 937, " और": 938, "तः": 939, "पि": 940, "स्त": 941, " गीत": 942, " most": 943, " O": 944, " lat": 945, " years": 946, " region": 947, " he": 948, " pol": 949, "ose": 950, "ulture": 951, " two": 952, " modern": 953, " increas": 954, " that": 955, "hm": 956, "vel": 957, "ens": 958, "ond": 959, " such": 960, "lo": 961, "ower": 962, " their": 963, " minist": 964, "िका": 965, "कृत": 966, "ount": 967, " 195": 968, " 196": 969, "तम": 970, "न्त्र": 971, "ాయి": 972, "CE": 973, " గ": 974, " अन": 975, "ారు": 976, "ङ्क": 977, "ust": 978, "षु": 979, "orth": 980, "tin": 981, " long": 982, " BCE": 983, " Bud": 984, " Buddh": 985, " soc": 986, "ef": 987, " sc": 988, "ures": 989, "anges": 990, " par": 991, " major": 992, " dis": 993, " tradition": 994, "ree": 995, " ;": 996, " both": 997, "sh": 998, "ren": 999, "ween": 1000, "ban": 1001, "rib": 1002, " ca": 1003, " Congress": 1004, " prime": 1005, " dance": 1006, " की": 1007, "ుత": 1008, "ైన": 1009, "िण": 1010, "ూడ": 1011, "ింది": 1012, "द्ध": 1013, "ार्": 1014, "दा": 1015, "ासन": 1016, "ङ्ग": 1017, "lic": 1018, " Asia": 1019, "istan": 1020, " cast": 1021, "ations": 1022, "hed": 1023, " population": 1024, " ter": 1025, "urban": 1026, "les": 1027, "ph": 1028, " not": 1029, "amil": 1030, " grow": 1031, " under": 1032, "ard": 1033, " ser": 1034, "ाम": 1035, "न्द्र": 1036, "मु": 1037, " ఎ": 1038, " 199": 1039, " पर": 1040, "కి": 1041, "ంగా": 1042, "थान": 1043, "ीप": 1044, " 18": 1045, "ach": 1046, "ाषा": 1047, "olog": 1048, "धिक": 1049, "ल्": 1050, " వి": 1051, "క్ష": 1052, "ంగ": 1053, " इति": 1054, "ధిక": 1055, "द्व": 1056, " से": 1057, " off": 1058, "ially": 1059, "ince": 1060, " east": 1061, "isation": 1062, "ni": 1063, " language": 1064, "aw": 1065, " supp": 1066, " nort": 1067, " caste": 1068, "ty": 1069, " this": 1070, " Empire": 1071, " Brit": 1072, " British": 1073, " began": 1074, "rough": 1075, "ament": 1076, "ucle": 1077, "uclear": 1078, " mil": 1079, "ari": 1080, " many": 1081, " app": 1082, "ory": 1083, " bet": 1084, " between": 1085, " urban": 1086, "ics": 1087, " te": 1088, " ra": 1089, " election": 1090, " minister": 1091, " j": 1092, " mus": 1093, " శ": 1094, "१९": 1095, "यो": 1096, " ఉన్న": 1097, "ाद": 1098, " राज्य": 1099, "టి": 1100, "000": 1101, "िम": 1102, "ण्": 1103, "िः": 1104, " It": 1105, " south": 1106, "out": 1107, " land": 1108, "akistan": 1109, " north": 1110, "sl": 1111, "contin": 1112, "continent": 1113, " rec": 1114, " ear": 1115, "vi": 1116, " norther": 1117, " northern": 1118, "ta": 1119, " economy": 1120, "lu": 1121, "versity": 1122, "ell": 1123, "ically": 1124, " Con": 1125, " sec": 1126, " ab": 1127, "als": 1128, "pt": 1129, "lowing": 1130, " fore": 1131, "velop": 1132, "ket": 1133, " fol": 1134, "ीन": 1135, "स्कृत": 1136, "कार": 1137, "),": 1138, "ిత": 1139, " ने": 1140, " CE": 1141, "పు": 1142, " సా": 1143, "ूर्व": 1144, "్చ": 1145, "िया": 1146, " '": 1147, "जन": 1148, "तन्त्र": 1149, " 6": 1150, "्च": 1151, "mon": 1152, " 194": 1153, "यः": 1154, "ली": 1155, "००": 1156, "ార్": 1157, "सीत्": 1158, "cy": 1159, " Beng": 1160, " Bengal": 1161, " Pakistan": 1162, " Chin": 1163, "esh": 1164, " An": 1165, " later": 1166, "omin": 1167, "ade": 1168, "merg": 1169, " western": 1170, "ins": 1171, " languages": 1172, "ya": 1173, "ite": 1174, "ugh": 1175, "ace": 1176, " rule": 1177, " Com": 1178, " influ": 1179, "ition": 1180, "ani": 1181, " tim": 1182, " rate": 1183, "odi": 1184, "ately": 1185, "ci": 1186, " peop": 1187, " en": 1188, " imp": 1189, " classical": 1190, "arn": 1191, " Un": 1192, "ai": 1193, "ular": 1194, " develop": 1195, "ited": 1196, " Sh": 1197, " among": 1198, " general": 1199, " largest": 1200, " music": 1201, " विश": 1202, "पु": 1203, "తో": 1204, "दि": 1205, "ుల": 1206, "త్": 1207, "ష్ట": 1208, " प्रा": 1209, "भू": 1210, " 8": 1211, "वर्": 1212, "రా": 1213, "ublic": 1214, " Pl": 1215, "वर": 1216, " హ": 1217, " देशः": 1218, "धर्मः": 1219, " इत्": 1220, " count": 1221, " since": 1222, " Th": 1223, " hum": 1224, " subcontinent": 1225, " lif": 1226, " life": 1227, "ise": 1228, " there": 1229, "ised": 1230, "ains": 1231, "unj": 1232, "unjab": 1233, " Mugh": 1234, " economic": 1235, "ative": 1236, "ech": 1237, " non": 1238, "ced": 1239, " increased": 1240, " lit": 1241, "orm": 1242, " mid": 1243, "itary": 1244, "ild": 1245, " hist": 1246, " spec": 1247, " ext": 1248, " people": 1249, "own": 1250, " peri": 1251, " period": 1252, "ting": 1253, " emp": 1254, "raph": 1255, "able": 1256, "esp": 1257, "arat": 1258, "ered": 1259, "ib": 1260, "imalay": 1261, "ice": 1262, " 2011": 1263, " स्व": 1264, "ध्य": 1265, " కూడ": 1266, " भाषा": 1267, "ట్ట": 1268, "त्व": 1269, "का": 1270, "भा": 1271, "ంలో": 1272, "స్థ": 1273, "गो": 1274, "ack": 1275, "महा": 1276, " को": 1277, " दि": 1278, " सा": 1279, "क्षिण": 1280, "राज्य": 1281, "णि": 1282, " दक्षिण": 1283, " विश्व": 1284, "ంద": 1285, " 12": 1286, " जन": 1287, "सिन्": 1288, "చ్చ": 1289, "ण्ड": 1290, "vent": 1291, " Isl": 1292, " than": 1293, " occ": 1294, " emerg": 1295, " Indus": 1296, "ird": 1297, "illen": 1298, "illenni": 1299, "illennium": 1300, " Sans": 1301, " Sansk": 1302, " Sanskrit": 1303, " social": 1304, " Ma": 1305, "lim": 1306, "ultan": 1307, " Punjab": 1308, " Sik": 1309, " Mughal": 1310, "ft": 1311, " East": 1312, "vement": 1313, " parli": 1314, " parliament": 1315, " liter": 1316, " nuclear": 1317, " state": 1318, "ected": 1319, " ref": 1320, "cient": 1321, "ron": 1322, "ood": 1323, "ever": 1324, "ities": 1325, "hen": 1326, " new": 1327, " set": 1328, "athe": 1329, " main": 1330, "ange": 1331, " power": 1332, "rol": 1333, "roc": 1334, "dic": 1335, " lead": 1336, " Al": 1337, " war": 1338, " Eur": 1339, " number": 1340, "tern": 1341, " Himalay": 1342, " one": 1343, " cour": 1344, " species": 1345, "पाल": 1346, "्त": 1347, " ఈ": 1348, "द्वीप": 1349, "యా": 1350, "ला": 1351, "ागर": 1352, " शासन": 1353, " 9": 1354, " 15": 1355, " ప్రా": 1356, " రాజ": 1357, " దేశ": 1358, " 197": 1359, "सा": 1360, " దేశం": 1361, "रु": 1362, " భారతదేశం": 1363, "तर": 1364, "नी": 1365, "विधान": 1366, " 198": 1367, "िय": 1368, "ంచ": 1369, " భా": 1370, " ఒ": 1371, " राज": 1372, " Indo": 1373, " Plate": 1374, "्यः": 1375, " वर्ष": 1376, " वर्त": 1377, " country": 1378, "large": 1379, "largest": 1380, " China": 1381, "ank": 1382, "aman": 1383, "ands": 1384, " river": 1385, " bas": 1386, " gra": 1387, "ivil": 1388, "ope": 1389, "la": 1390, " est": 1391, " Cent": 1392, " Del": 1393, " Comp": 1394, " col": 1395, " righ": 1396, " other": 1397, " 1950": 1398, " through": 1399, " billion": 1400, " US": 1401, " though": 1402, " military": 1403, "fe": 1404, " En": 1405, "rig": 1406, "dust": 1407, "ten": 1408, " including": 1409, " Ganges": 1410, " agric": 1411, " out": 1412, " them": 1413, "emp": 1414, "ograph": 1415, " caused": 1416, " Tamil": 1417, "iz": 1418, "gen": 1419, " up": 1420, " who": 1421, "til": 1422, "hes": 1423, " sur": 1424, " constitution": 1425, "ribut": 1426, "orts": 1427, "athem": 1428, "मे": 1429, "ने": 1430, " सर्व": 1431, " ల": 1432, "ట్": 1433, " ని": 1434, "్రీ": 1435, " మొ": 1436, "ష్ట్ర": 1437, "गा": 1438, "ాతీయ": 1439, " రై": 1440, " पु": 1441, " 17": 1442, "दन": 1443, "द्य": 1444, "ोक": 1445, " Wor": 1446, " World": 1447, " ते": 1448, "ब्": 1449, "शि": 1450, " స్": 1451, "ద్ధ": 1452, "్రి": 1453, "ులు": 1454, "ర్వ": 1455, "ఖ్య": 1456, "खा": 1457, " उत्": 1458, " వ్య": 1459, "ణా": 1460, " పే": 1461, "ాన్": 1462, "తర": 1463, " हैं": 1464, "ञ्च": 1465, "ालय": 1466, "धि": 1467, "णा": 1468, " पूर्व": 1469, " तस्": 1470, "heast": 1471, " no": 1472, " third": 1473, " millennium": 1474, " By": 1475, " pre": 1476, " polit": 1477, " wom": 1478, " religi": 1479, "uslim": 1480, " Central": 1481, " Delhi": 1482, "rew": 1483, " Sikh": 1484, " centuries": 1485, " Company": 1486, " gr": 1487, "duced": 1488, "put": 1489, " ne": 1490, "ording": 1491, " Eng": 1492, "lish": 1493, "ians": 1494, " wide": 1495, "ata": 1496, " second": 1497, "owever": 1498, " we": 1499, " sty": 1500, " found": 1501, "ments": 1502, " some": 1503, "ould": 1504, "ruc": 1505, " forest": 1506, " tr": 1507, " all": 1508, " led": 1509, " sign": 1510, "amp": 1511, "ocal": 1512, "ident": 1513, " far": 1514, " After": 1515, " dire": 1516, " National": 1517, " served": 1518, " rural": 1519, "ana": 1520, "read": 1521, "uj": 1522, " influen": 1523, " play": 1524, "rad": 1525, " St": 1526, "ru": 1527, " contribut": 1528, " mathem": 1529, "वी": 1530, "कि": 1531, "ల్ల": 1532, "్రా": 1533, "వా": 1534, "నే": 1535, "మైన": 1536, "ద్ద": 1537, "20": 1538, "दी": 1539, " 26": 1540, "भाग": 1541, "19": 1542, " 10": 1543, " सि": 1544, "%.": 1545, "क्त": 1546, "स्थान": 1547, "లి": 1548, " पा": 1549, "డి": 1550, "టు": 1551, "धु": 1552, "ండి": 1553, " जा": 1554, "ింద": 1555, "सागर": 1556, " प्रथ": 1557, " प्रथम": 1558, "भूम": 1559, " महा": 1560, "ूप": 1561, "ost": 1562, "सः": 1563, "देशः": 1564, " राग": 1565, "ादय": 1566, "वान्": 1567, " 1947": 1568, "west": 1569, "daman": 1570, "are": 1571, " made": 1572, " high": 1573, "verse": 1574, "led": 1575, " emerged": 1576, "alle": 1577, " Hinduism": 1578, " regions": 1579, " Jain": 1580, " political": 1581, " women": 1582, "dle": 1583, " religious": 1584, " coast": 1585, " Muslim": 1586, "mit": 1587, "ultanate": 1588, "ork": 1589, " culture": 1590, " us": 1591, " left": 1592, "acy": 1593, " Indians": 1594, " tech": 1595, " movement": 1596, " time": 1597, " cap": 1598, "ology": 1599, "ats": 1600, "ccording": 1601, " English": 1602, "ives": 1603, " histor": 1604, " eastern": 1605, " used": 1606, "day": 1607, " ent": 1608, " coal": 1609, " human": 1610, "eh": 1611, "ants": 1612, " fe": 1613, " —": 1614, " ass": 1615, " ac": 1616, " emplo": 1617, " employ": 1618, "ied": 1619, "rahm": 1620, " central": 1621, " control": 1622, "cri": 1623, " great": 1624, " trans": 1625, " they": 1626, "very": 1627, "ars": 1628, "omet": 1629, " Buddhist": 1630, "eration": 1631, "ors": 1632, " esp": 1633, " espec": 1634, " especially": 1635, " pain": 1636, " painting": 1637, " following": 1638, " indust": 1639, " Gand": 1640, " Gandhi": 1641, " territ": 1642, "au": 1643, " include": 1644, "und": 1645, " majority": 1646, " Prad": 1647, " Pradesh": 1648, " her": 1649, " areas": 1650, "ati": 1651, " Jan": 1652, " mem": 1653, "han": 1654, " growth": 1655, "ances": 1656, " cook": 1657, "ool": 1658, "ensus": 1659, " Hindi": 1660, " २": 1661, "పా": 1662, " స్థ": 1663, "డ్": 1664, "%,": 1665, "తా": 1666, "पर": 1667, "प्त": 1668, "నా": 1669, " ము": 1670, "నికి": 1671, " सम्": 1672, " అధిక": 1673, "ధ్య": 1674, " లో": 1675, " नाम": 1676, " ఉంది": 1677, " ఉన్నాయి": 1678, " सम": 1679, "से": 1680, "ड़": 1681, "श्च": 1682, "दु": 1683, "ived": 1684, " भू": 1685, " ఏ": 1686, " భ": 1687, "ue": 1688, " కా": 1689, "चार": 1690, " कर": 1691, "మా": 1692, ").": 1693, "दे": 1694, "्री": 1695, " कार": 1696, " तथा": 1697, " మార్": 1698, "వస్థ": 1699, " ఒక": 1700, "स्था": 1701, " రాష్ట్ర": 1702, " लोक": 1703, "భారతదేశం": 1704, "ह्": 1705, "विध": 1706, " 21": 1707, " मा": 1708, "िता": 1709, "ार्थ": 1710, " दिन": 1711, "ाणि": 1712, "संस्कृत": 1713, "नाथ": 1714, "तिः": 1715, "तत्": 1716, "డు": 1717, " एष": 1718, "भूमिः": 1719, "emoc": 1720, " Bang": 1721, "yan": 1722, "mar": 1723, " Its": 1724, " Andaman": 1725, "bar": 1726, " ago": 1727, " occup": 1728, "vol": 1729, "ving": 1730, "alley": 1731, " arch": 1732, "opean": 1733, " diff": 1734, " early": 1735, "ning": 1736, "ked": 1737, "lief": 1738, "oms": 1739, " cult": 1740, " arm": 1741, "work": 1742, " cre": 1743, " leg": 1744, "urn": 1745, " prom": 1746, " national": 1747, "ale": 1748, " fed": 1749, " parliamentary": 1750, "istic": 1751, " grew": 1752, "ually": 1753, " literacy": 1754, " Kas": 1755, " Kashm": 1756, " bi": 1757, " support": 1758, " Pers": 1759, " prov": 1760, " Constitution": 1761, " orig": 1762, "ained": 1763, " widely": 1764, " diversity": 1765, " animal": 1766, " These": 1767, " feat": 1768, " fig": 1769, " vill": 1770, "oin": 1771, " def": 1772, "ared": 1773, " religions": 1774, " Brahm": 1775, " bir": 1776, "ix": 1777, "rop": 1778, "amm": 1779, " roc": 1780, "minist": 1781, " dev": 1782, " man": 1783, "ert": 1784, "ering": 1785, " pen": 1786, " penins": 1787, " whose": 1788, " sm": 1789, "ific": 1790, "bers": 1791, "ines": 1792, "ites": 1793, " local": 1794, "ven": 1795, "cess": 1796, "ess": 1797, "leg": 1798, " direct": 1799, "ories": 1800, " states": 1801, " Himalayas": 1802, " ancient": 1803, " rem": 1804, "pur": 1805, " Guj": 1806, " dra": 1807, "ons": 1808, "ali": 1809, "JP": 1810, " Neh": 1811, " Nehru": 1812, " party": 1813, " last": 1814, "ody": 1815, " United": 1816, "ecut": 1817, "DP": 1818, " rates": 1819, " gar": 1820, " census": 1821, "icial": 1822, " marri": 1823, " scul": 1824, " sculpt": 1825, "సి": 1826, "్ల": 1827, "ారం": 1828, "..": 1829, " स्थान": 1830, "ెండ": 1831, "act": 1832, " పా": 1833, " మార్గ": 1834, " హింద": 1835, " వచ్చ": 1836, "धिकार": 1837, "षे": 1838, " हिन्": 1839, "यु": 1840, " संस्कृत": 1841, " केन्द्र": 1842, "ेद": 1843, "शत": 1844, "्ञ": 1845, " స్వ": 1846, "్రమ": 1847, "श्चिम": 1848, "र्वत": 1849, " ऐ": 1850, "्याय": 1851, "ిన్న": 1852, "తం": 1853, " శా": 1854, "బ్": 1855, "ానికి": 1856, "र्थ": 1857, "ధాన": 1858, "भ्य": 1859, "च्": 1860, "జాతీయ": 1861, " కూడా": 1862, "मुख": 1863, "रे": 1864, "ख्या": 1865, " नि": 1866, "ाला": 1867, " तत्": 1868, "हु": 1869, "र्ण": 1870, " मु": 1871, " विद्य": 1872, " पाकि": 1873, " उत्तर": 1874, "్మ": 1875, " 13": 1876, " 193": 1877, "ర్య": 1878, " क्र": 1879, "స్క": 1880, "व्य": 1881, " కో": 1882, " చె": 1883, "గు": 1884, "ప్ర": 1885, " एक": 1886, "ంత్ర": 1887, " कृत": 1888, "ाङ्क": 1889, " ind": 1890, "outheast": 1891, "ders": 1892, " Bh": 1893, " near": 1894, "ico": 1895, "ex": 1896, " within": 1897, " Buddhism": 1898, " rise": 1899, " During": 1900, " stat": 1901, "ined": 1902, " king": 1903, "ished": 1904, " sou": 1905, " souther": 1906, " southern": 1907, " inter": 1908, "ently": 1909, " created": 1910, " compos": 1911, " techn": 1912, " ed": 1913, " educ": 1914, " education": 1915, "ration": 1916, " federal": 1917, " republic": 1918, "ual": 1919, "iet": 1920, " become": 1921, "ality": 1922, "ising": 1923, " air": 1924, "urther": 1925, " Persian": 1926, " well": 1927, "ks": 1928, " Bhar": 1929, " origin": 1930, " cur": 1931, " popular": 1932, " Y": 1933, " earli": 1934, " forms": 1935, "ped": 1936, " z": 1937, "att": 1938, " cities": 1939, " Mo": 1940, " styles": 1941, "wn": 1942, " old": 1943, "eak": 1944, "ating": 1945, "ss": 1946, " agriculture": 1947, "ight": 1948, "alled": 1949, " based": 1950, "tions": 1951, "sequ": 1952, " rock": 1953, "mb": 1954, " administ": 1955, " along": 1956, "ively": 1957, " regional": 1958, "ake": 1959, " development": 1960, "ificant": 1961, " sch": 1962, " sultanate": 1963, "though": 1964, " men": 1965, "ists": 1966, " peninsular": 1967, "ract": 1968, "ung": 1969, " market": 1970, "oup": 1971, " commer": 1972, " bl": 1973, " pres": 1974, " longer": 1975, " sever": 1976, " There": 1977, " produc": 1978, "ternal": 1979, "cent": 1980, " industry": 1981, " won": 1982, " elections": 1983, " cr": 1984, " contin": 1985, " lower": 1986, " Gujarat": 1987, " Western": 1988, "ash": 1989, " low": 1990, "aksh": 1991, " cor": 1992, " union": 1993, "round": 1994, " right": 1995, " win": 1996, " mon": 1997, " often": 1998, " employed": 1999, " endem": 2000, "bal": 2001, " car": 2002, "ah": 2003, " Act": 2004, "tt": 2005, " BJP": 2006, "old": 2007, " 1991": 2008, " member": 2009, "tal": 2010, " execut": 2011, " GDP": 2012, "de": 2013, " 2001": 2014, "fore": 2015, "ath": 2016, " common": 2017, " mathematic": 2018, " Wik": 2019, " దక్ష": 2020, "పంచ": 2021, " ప్రాంత": 2022, " మత": 2023, " ఎన్న": 2024, " పార": 2025, " వ్యవస్థ": 2026, " పేరు": 2027, "ook": 2028, "ेक": 2029, " దేశాల": 2030, "गर": 2031, "िमालय": 2032, " ब्र": 2033, "सि": 2034, "गत": 2035, " बहु": 2036, "सभा": 2037, "के": 2038, " क्": 2039, "ासित": 2040, " अन्य": 2041, "కో": 2042, "త్వ": 2043, "ప్": 2044, "మి": 2045, "र्य": 2046, "న్ని": 2047, " చే": 2048, " Ar": 2049, "चीन": 2050, "ంబ": 2051, "త్య": 2052, " 14": 2053, "रूप": 2054, "ये": 2055, "క్కు": 2056, "్రం": 2057, " రాజ్య": 2058, "సు": 2059, "దాయ": 2060, " కే": 2061, " దక్షి": 2062, " ప్రపంచ": 2063, " పార్ట": 2064, " పార్టీ": 2065, "गीत": 2066, "शासन": 2067, "िख": 2068, " మధ్య": 2069, " ప్రధాన": 2070, " 50": 2071, " श्री": 2072, " पर्वत": 2073, " భారతీయ": 2074, " రైలు": 2075, "गोल": 2076, "ले": 2077, "मान": 2078, " १": 2079, " अनेक": 2080, "ात्": 2081, "डा": 2082, " स्थ": 2083, "चित": 2084, " मध्य": 2085, "माण": 2086, "रत": 2087, " सिन्": 2088, "ह्म": 2089, " पश्चिम": 2090, " नेपाल": 2091, "वस्था": 2092, "नाम": 2093, "सिद्ध": 2094, " 55": 2095, "కొ": 2096, "ున్న": 2097, " కు": 2098, " పు": 2099, "कर": 2100, "हर": 2101, "नः": 2102, "िखित": 2103, " పరి": 2104, "పాల": 2105, "వర": 2106, "కాల": 2107, " సి": 2108, " 11": 2109, " మొద": 2110, " కాల": 2111, "ిస్త": 2112, " అయ": 2113, " ప్రజ": 2114, "క్కువ": 2115, "భుత": 2116, "భుత్వ": 2117, " క్రీ": 2118, "ध्व": 2119, " భాష": 2120, "तमे": 2121, "सम": 2122, "నాభా": 2123, "భారతీయ": 2124, " హిందూ": 2125, " स्थाने": 2126, "दश": 2127, "सर्व": 2128, " रवी": 2129, "नै": 2130, " indep": 2131, " independ": 2132, " Ara": 2133, "ea": 2134, " bor": 2135, " west": 2136, "lad": 2137, "div": 2138, " Nico": 2139, " Nicobar": 2140, " Islands": 2141, "ail": 2142, " Af": 2143, "ather": 2144, "ett": 2145, " gradu": 2146, " Valley": 2147, " Civil": 2148, " record": 2149, "dian": 2150, "anted": 2151, " Jainism": 2152, " here": 2153, "upta": 2154, " fl": 2155, "abil": 2156, " kingd": 2157, " kingdoms": 2158, " Southeast": 2159, " Islam": 2160, "astri": 2161, " estab": 2162, "val": 2163, "ara": 2164, " changes": 2165, "mary": 2166, " domin": 2167, "sc": 2168, "oss": 2169, " mult": 2170, " 2023": 2171, " ann": 2172, " fast": 2173, " technology": 2174, " middle": 2175, " increasing": 2176, " Kashmir": 2177, " Among": 2178, " four": 2179, " wild": 2180, " vi": 2181, " prot": 2182, " term": 2183, " Bharat": 2184, " vari": 2185, " ren": 2186, "An": 2187, " thought": 2188, " earliest": 2189, " kn": 2190, "inc": 2191, " around": 2192, "akh": 2193, " char": 2194, " figures": 2195, " oldest": 2196, " trib": 2197, "ross": 2198, " plain": 2199, " when": 2200, " times": 2201, " Mah": 2202, " however": 2203, " differ": 2204, " eth": 2205, "ices": 2206, " conduc": 2207, " birth": 2208, "eograph": 2209, " empire": 2210, " tex": 2211, " his": 2212, " subsequ": 2213, " polic": 2214, "iss": 2215, " comple": 2216, " ta": 2217, " flow": 2218, "ature": 2219, " resp": 2220, "ti": 2221, "ded": 2222, " West": 2223, " growing": 2224, " small": 2225, " temp": 2226, " significant": 2227, " numbers": 2228, " every": 2229, "here": 2230, " so": 2231, " Asian": 2232, " vast": 2233, " leading": 2234, "tic": 2235, "ards": 2236, " again": 2237, " sup": 2238, " group": 2239, " Raj": 2240, " aff": 2241, " further": 2242, " consid": 2243, " Dal": 2244, " sum": 2245, "alth": 2246, " sa": 2247, "gu": 2248, "ided": 2249, " legis": 2250, " legisl": 2251, " plate": 2252, " appro": 2253, " approx": 2254, " approxim": 2255, " approximately": 2256, " spread": 2257, " ob": 2258, " upp": 2259, " upper": 2260, " This": 2261, " caus": 2262, " Plateau": 2263, " now": 2264, " remain": 2265, " surv": 2266, "can": 2267, "aput": 2268, "aputra": 2269, "ortant": 2270, "na": 2271, "line": 2272, " dist": 2273, " According": 2274, " territories": 2275, " pan": 2276, " De": 2277, " hig": 2278, "ock": 2279, " influenced": 2280, "atak": 2281, "pl": 2282, "ey": 2283, " endang": 2284, " endangered": 2285, " five": 2286, "erala": 2287, " Par": 2288, " held": 2289, " until": 2290, " Janu": 2291, " January": 2292, " leader": 2293, " 1965": 2294, " civil": 2295, " coalition": 2296, " sing": 2297, " formed": 2298, "ee": 2299, "dra": 2300, " Ass": 2301, " States": 2302, " village": 2303, " executive": 2304, "ouse": 2305, " port": 2306, " three": 2307, " court": 2308, " courts": 2309, "min": 2310, " Nad": 2311, " Nadu": 2312, "ese": 2313, " glo": 2314, " total": 2315, " estim": 2316, "orce": 2317, "ales": 2318, " ve": 2319, " famil": 2320, " families": 2321, " official": 2322, " developed": 2323, " school": 2324, " traditional": 2325, " sculpture": 2326, " traditions": 2327, " dances": 2328, " worn": 2329, "get": 2330, "ricket": 2331, " भी": 2332, " अव": 2333, " गण": 2334, " हु": 2335, " हो": 2336, "तु": 2337, "परा": 2338, " जि": 2339, " भाग": 2340, " ई": 2341, " య": 2342, "దు": 2343, "ప్ప": 2344, " 16": 2345, "ती": 2346, " क्षे": 2347, " क्षेत्र": 2348, "కా": 2349, "దా": 2350, "స్కృ": 2351, "क्र": 2352, " సాం": 2353, " సభ": 2354, "ాబ": 2355, "ोध": 2356, " ప్రభుత్వ": 2357, " द्व": 2358, "ెద్ద": 2359, " :": 2360, " चीन": 2361, "व्यवस्था": 2362, "शासित": 2363, " వచ్చింది": 2364, " భారతదేశ": 2365, "భారతదేశ": 2366, " దేశంలో": 2367, " ఇతర": 2368, "कृ": 2369, "back": 2370, "वं": 2371, " न्याय": 2372, "मि": 2373, "्ञान": 2374, "०००": 2375, "वार": 2376, "17": 2377, "पूर्व": 2378, "माज": 2379, "काश": 2380, " अधि": 2381, " हिन्दु": 2382, "सन्": 2383, "भारतीय": 2384, "१९४": 2385, "ग्र": 2386, " बा": 2387, " था": 2388, " प्राचीन": 2389, " परि": 2390, "राष्ट्र": 2391, "प्रा": 2392, "जय": 2393, "गण": 2394, "ుంది": 2395, " धर्म": 2396, "ाना": 2397, " सिन्धु": 2398, " ब्रह्म": 2399, "గి": 2400, "లం": 2401, " ద్వ": 2402, " స్థాన": 2403, "ణం": 2404, " ఉత్": 2405, "త్ర": 2406, "లా": 2407, " పట్ట": 2408, "ిల్ల": 2409, "ధించ": 2410, " జరి": 2411, " అధికార": 2412, " కేంద": 2413, "గర": 2414, " ను": 2415, " ఉంట": 2416, " రెండ": 2417, "లీ": 2418, "ौगोल": 2419, "ौगोलिक": 2420, " स्था": 2421, "न्य": 2422, "च्च": 2423, "परि": 2424, "ाखा": 2425, "मुद्र": 2426, " అతి": 2427, " ఆర్": 2428, "రువ": 2429, "రువాత": 2430, "వాణా": 2431, "जा": 2432, "ल्ल": 2433, " विधान": 2434, " हे": 2435, " पत्र": 2436, " जय": 2437, " మార్గాలు": 2438, " 28": 2439, "तत्त्व": 2440, "दः": 2441, "वः": 2442, "नम्": 2443, "वर्ण": 2444, "ेण्": 2445, " पञ्च": 2446, "मस्": 2447, "हो": 2448, "ड्": 2449, "विः": 2450, " 40": 2451, " मह": 2452, " सप्त": 2453, "लङ्क": 2454, "लङ्का": 2455, " स्त": 2456, "वत्": 2457, "हासः": 2458, " रचित": 2459, " पत्रिका": 2460, "सस्य": 2461, "कृत्य": 2462, " area": 2463, " democ": 2464, "bian": 2465, " Sea": 2466, " Nep": 2467, " Banglad": 2468, " Bangladesh": 2469, " Sri": 2470, " Mal": 2471, "ones": 2472, " Afric": 2473, " Africa": 2474, " Their": 2475, " pred": 2476, " diverse": 2477, " 1200": 2478, " recorded": 2479, " Dra": 2480, " Dravi": 2481, " Dravidian": 2482, " consol": 2483, " consolid": 2484, " lo": 2485, " Maur": 2486, " er": 2487, " era": 2488, " creat": 2489, " archit": 2490, " architect": 2491, " writ": 2492, "tou": 2493, "touch": 2494, "ability": 2495, " scri": 2496, " establ": 2497, " established": 2498, "mitt": 2499, " result": 2500, " resulting": 2501, "etwork": 2502, " religion": 2503, "anding": 2504, " turn": 2505, " rights": 2506, "ological": 2507, " intro": 2508, " public": 2509, " took": 2510, " influence": 2511, "viol": 2512, " partition": 2513, " acc": 2514, "ratic": 2515, " societ": 2516, " 1951": 2517, " capit": 2518, " reduced": 2519, "equ": 2520, "dit": 2521, " disput": 2522, " poll": 2523, "ga": 2524, "odiversity": 2525, "ots": 2526, "life": 2527, " traditionally": 2528, " der": 2529, "medi": 2530, "mediately": 2531, " Gree": 2532, " extens": 2533, "the": 2534, " name": 2535, "sha": 2536, "lied": 2537, " curren": 2538, " Hindust": 2539, "ring": 2540, "rial": 2541, " extant": 2542, "etic": 2543, " However": 2544, " known": 2545, " about": 2546, "arh": 2547, "aro": 2548, "avi": 2549, " features": 2550, "dis": 2551, " ste": 2552, "oci": 2553, " composed": 2554, " place": 2555, "sted": 2556, " invol": 2557, "aving": 2558, " fam": 2559, " being": 2560, "atical": 2561, " range": 2562, " called": 2563, "ified": 2564, " different": 2565, "ings": 2566, "ured": 2567, " conducted": 2568, "iving": 2569, " lay": 2570, " these": 2571, " history": 2572, " bri": 2573, "ining": 2574, " speak": 2575, "miss": 2576, "elf": 2577, " tax": 2578, " greater": 2579, " renew": 2580, "otion": 2581, " Va": 2582, " six": 2583, "ously": 2584, "erv": 2585, " agricult": 2586, " agricultural": 2587, " show": 2588, " Temp": 2589, " appear": 2590, "nam": 2591, "ays": 2592, "aries": 2593, " Although": 2594, " elites": 2595, " indi": 2596, " indigen": 2597, " indigenous": 2598, " str": 2599, " bu": 2600, "ortion": 2601, " pract": 2602, "ues": 2603, "itions": 2604, " commerc": 2605, " commercial": 2606, "erial": 2607, " process": 2608, " European": 2609, "ably": 2610, "ources": 2611, "van": 2612, "ely": 2613, " reform": 2614, "ie": 2615, " can": 2616, " pr": 2617, " directly": 2618, " lim": 2619, " decad": 2620, " decades": 2621, "struc": 2622, " gener": 2623, " consum": 2624, " relief": 2625, " War": 2626, "operation": 2627, " enac": 2628, " enacted": 2629, "ip": 2630, " All": 2631, " secular": 2632, " 70": 2633, " Gond": 2634, " crust": 2635, " Euras": 2636, " pil": 2637, "one": 2638, " continu": 2639, " continued": 2640, " Tib": 2641, " Tibet": 2642, "akes": 2643, " Thar": 2644, " Des": 2645, " che": 2646, "kh": 2647, " Dec": 2648, " Gh": 2649, " Ghats": 2650, " Constit": 2651, " equ": 2652, " Brahmaputra": 2653, "reme": 2654, "rish": 2655, "rishna": 2656, "ada": 2657, "ann": 2658, " others": 2659, " highe": 2660, " highest": 2661, "its": 2662, "abh": 2663, " summer": 2664, " sim": 2665, "ole": 2666, "ropical": 2667, " 2018": 2668, " ret": 2669, "arnatak": 2670, "arnataka": 2671, "ries": 2672, " fish": 2673, " nat": 2674, " exch": 2675, "vention": 2676, "oor": 2677, " Kerala": 2678, " 2022": 2679, "ched": 2680, "ttar": 2681, "Government": 2682, " centre": 2683, " Sing": 2684, " Singh": 2685, " body": 2686, "liance": 2687, " just": 2688, " single": 2689, " external": 2690, " 2026": 2691, " exc": 2692, "erc": 2693, " foreign": 2694, " head": 2695, " fund": 2696, " fundament": 2697, " fundamental": 2698, " Union": 2699, " serv": 2700, " div": 2701, " qu": 2702, " relations": 2703, " test": 2704, " addition": 2705, " Nuclear": 2706, "ternational": 2707, "tom": 2708, "erg": 2709, "ergy": 2710, " 2010": 2711, " nation": 2712, " global": 2713, " sect": 2714, " sector": 2715, " work": 2716, "orter": 2717, "ineering": 2718, " exports": 2719, " before": 2720, " estimated": 2721, " fem": 2722, " producer": 2723, " milk": 2724, " phar": 2725, " pharm": 2726, " pharmace": 2727, " pharmaceut": 2728, " pharmaceutical": 2729, "reasing": 2730, " cooking": 2731, "iqu": 2732, "umb": 2733, "umbai": 2734, " tea": 2735, " important": 2736, "abad": 2737, "ival": 2738, " below": 2739, "cast": 2740, " fest": 2741, " influences": 2742, " mathematics": 2743, "arnatic": 2744, "dram": 2745, "dramas": 2746, " sari": 2747, " wa": 2748, " waist": 2749, " commonly": 2750, "alw": 2751, "amee": 2752, "ameez": 2753, " wear": 2754, " cooked": 2755, " veget": 2756, " meat": 2757, "त्य": 2758, "42": 2759, " Pro": 2760, "ीव": 2761, " 185": 2762, " कार्य": 2763, " इस": 2764, "ंत्र": 2765, " जै": 2766, "ोप": 2767, "सू": 2768, " स्थित": 2769, "सार": 2770, "గ్": 2771, "ష్": 2772, " ऋ": 2773, " ५": 2774, "ీర్": 2775, "ాల్": 2776, "క్క": 2777, "धिकारिक": 2778, " मन": 2779, "ूल": 2780, " వా": 2781, " మహ": 2782, " కొ": 2783, "రో": 2784, " ఏర్": 2785, " किया": 2786, " బహ": 2787, "ీన": 2788, "టిక": 2789, " పాల": 2790, "గిన": 2791, "ౌక": 2792, "तन": 2793, " కలి": 2794, "జ్య": 2795, " దక్షిణా": 2796, "స్తాన్": 2797, " వంట": 2798, "బడ": 2799, "ందిన": 2800, "కీయ": 2801, " కాంగ": 2802, " కాంగ్ర": 2803, " కాంగ్రె": 2804, "గీ": 2805, " క్రీడ": 2806, "ुर": 2807, "ृद्ध": 2808, " కేంద్ర": 2809, " ఎక్కువ": 2810, " ముఖ్య": 2811, " అనే": 2812, " పాకి": 2813, "స్తుత": 2814, " అయిన": 2815, "ప్రదాయ": 2816, "200": 2817, " हिमालय": 2818, " आधिकारिक": 2819, " छ": 2820, "भाषा": 2821, " జనాభా": 2822, " పెద్ద": 2823, " ఎన్నో": 2824, " రవాణా": 2825, "ष्ण": 2826, "र्ष": 2827, "री": 2828, "वरी": 2829, " यु": 2830, " सु": 2831, " 30": 2832, "201": 2833, "भिन्": 2834, "भिन्न": 2835, " आन्": 2836, " तक": 2837, "ल्ली": 2838, "काल": 2839, "हि": 2840, " 25": 2841, " 0": 2842, "yp": 2843, " बौ": 2844, " बौद्ध": 2845, "वर्ष": 2846, "हित": 2847, " मूल": 2848, "यत": 2849, "ष्ठ": 2850, "ज्ञान": 2851, " ),": 2852, "की": 2853, " तु": 2854, " कारण": 2855, " नव": 2856, "पालिका": 2857, "थि": 2858, "ोत्": 2859, "राज": 2860, "ेस": 2861, " दश": 2862, " ति": 2863, "ధి": 2864, " ట": 2865, " ध": 2866, " मत": 2867, "धानी": 2868, " जात": 2869, "్యం": 2870, "ిత్ర": 2871, "ారి": 2872, "నాలు": 2873, " साथ": 2874, "ंध": 2875, "కుంట": 2876, "టం": 2877, " ఏర్ప": 2878, "క్రమ": 2879, " పర": 2880, " ప్రతి": 2881, "మీ": 2882, "సియా": 2883, " వే": 2884, "ంగ్ల": 2885, "ండు": 2886, "మే": 2887, "चि": 2888, "ిమ": 2889, "దం": 2890, "ద్ధి": 2891, "పించ": 2892, " మాత": 2893, " కార": 2894, "పతి": 2895, " సాధించ": 2896, "्रि": 2897, "लाल": 2898, "११": 2899, "దారు": 2900, " సరి": 2901, " సరిహ": 2902, " సరిహద్ద": 2903, "ండియా": 2904, "ావర": 2905, "లోని": 2906, " శాస్త": 2907, " రాజకీయ": 2908, "త్యధిక": 2909, " సిని": 2910, " సంగీ": 2911, " भरत": 2912, " स्वतन्त्र": 2913, " प्रधान": 2914, "पुत्र": 2915, "ाधिक": 2916, " सदन": 2917, " రాష్ట్రాల": 2918, " గల": 2919, " ఇది": 2920, " కాలంలో": 2921, " ప్రస్తుత": 2922, " చిన్న": 2923, "ిస్తారు": 2924, " తరువాత": 2925, " భారత్": 2926, " జాతీయ": 2927, " 36": 2928, "64": 2929, "21": 2930, "टि": 2931, "पुरा": 2932, "निक": 2933, "ृह": 2934, "मार्": 2935, "ब्र": 2936, " उल्": 2937, " वेद": 2938, "पद": 2939, "ट्": 2940, "ितम्": 2941, "मिन्": 2942, " विध": 2943, " विधा": 2944, "विधा": 2945, "मित": 2946, " आर्य": 2947, " Rep": 2948, " 300": 2949, " 42": 2950, " सर": 2951, "न्थ": 2952, "मी": 2953, "ोष": 2954, " बृह": 2955, "भागः": 2956, " अष्ट": 2957, "ब्ध": 2958, "ेऽ": 2959, "्यम्": 2960, "ध्वज": 2961, " पुण": 2962, "चार्य": 2963, "योजन": 2964, "र्ग": 2965, "दं": 2966, "सङ्": 2967, "सङ्ख्या": 2968, "नाना": 2969, " उद्": 2970, "द्वार": 2971, "वन्": 2972, " तम": 2973, " तेन": 2974, "दम्": 2975, " लिखित": 2976, "ानु": 2977, "शाला": 2978, "पङ्क": 2979, "नु": 2980, "कारः": 2981, " सङ्": 2982, " सङ्घ": 2983, "िणी": 2984, "पतिः": 2985, " आपरा": 2986, " आपराधिक": 2987, " नद": 2988, "गस्": 2989, "महो": 2990, "महोद": 2991, "महोदयः": 2992, "गीतम्": 2993, " अद्": 2994, " सम्प्र": 2995, " populous": 2996, " independence": 2997, "racy": 2998, "cean": 2999, " Arabian": 3000, " Bay": 3001, " borders": 3002, " Myan": 3003, " Myanmar": 3004, " Lank": 3005, " share": 3006, "ime": 3007, " Indones": 3008, " Indonesia": 3009, " predomin": 3010, " isol": 3011, " marg": 3012, " margins": 3013, " basin": 3014, " gradually": 3015, " Civilisation": 3016, "aic": 3017, "Eur": 3018, "European": 3019, " northwest": 3020, " hy": 3021, "nings": 3022, " suppl": 3023, " 400": 3024, "isen": 3025, "arly": 3026, " gave": 3027, " loose": 3028, "kn": 3029, " Maurya": 3030, " Gupta": 3031, "ivity": 3032, " architecture": 3033, " status": 3034, "touchability": 3035, " organ": 3036, " belief": 3037, " Mid": 3038, " Middle": 3039, " export": 3040, "pts": 3041, " cultures": 3042, "rist": 3043, "Zor": 3044, "Zoro": 3045, "Zoroastri": 3046, "Zoroastrian": 3047, "nd": 3048, " armies": 3049, "ran": 3050, " plains": 3051, " cos": 3052, "olit": 3053, "die": 3054, "dieval": 3055, " Sikhism": 3056, "ject": 3057, " institution": 3058, " expans": 3059, " relative": 3060, " rich": 3061, "onial": 3062, " sover": 3063, " sovere": 3064, " sovereign": 3065, " sovereignty": 3066, " slow": 3067, " introduced": 3068, "oted": 3069, " primary": 3070, " fact": 3071, " loss": 3072, " mig": 3073, " society": 3074, " nomin": 3075, " capita": 3076, " hub": 3077, " inform": 3078, " information": 3079, " pover": 3080, " poverty": 3081, " inequ": 3082, " inequality": 3083, " disputes": 3084, "ours": 3085, "onom": 3086, " child": 3087, " level": 3088, " wildlife": 3089, " supported": 3090, " protected": 3091, " hab": 3092, " habit": 3093, " prop": 3094, " immediately": 3095, " refer": 3096, " historical": 3097, " Greek": 3098, "rat": 3099, "pic": 3100, " originally": 3101, " North": 3102, " currency": 3103, "com": 3104, "pass": 3105, "passing": 3106, "resent": 3107, "esc": 3108, " reac": 3109, " reached": 3110, " lik": 3111, " init": 3112, "garh": 3113, "omest": 3114, "omestic": 3115, " animals": 3116, "eb": 3117, " catt": 3118, " cattle": 3119, "urred": 3120, " Mohen": 3121, " Mohenj": 3122, " Mohenjo": 3123, "daro": 3124, "hol": 3125, "eri": 3126, "ala": 3127, " charac": 3128, " character": 3129, " seals": 3130, " written": 3131, " script": 3132, " arts": 3133, "rac": 3134, " town": 3135, " past": 3136, " today": 3137, " associ": 3138, "Ary": 3139, "Aryan": 3140, " across": 3141, " sett": 3142, "ling": 3143, " setting": 3144, " ir": 3145, "lement": 3146, " dri": 3147, " bro": 3148, " broad": 3149, " parts": 3150, " would": 3151, " urbanisation": 3152, " varn": 3153, " those": 3154, " Buddha": 3155, "ressed": 3156, " could": 3157, " back": 3158, " Ash": 3159, " Ashok": 3160, " Ashoka": 3161, " texts": 3162, " Kal": 3163, "ense": 3164, " adop": 3165, " dh": 3166, " forests": 3167, "By": 3168, " administration": 3169, " devotion": 3170, " rather": 3171, " assert": 3172, " Pall": 3173, " Pallav": 3174, "aced": 3175, " god": 3176, " partic": 3177, "Me": 3178, " age": 3179, " cultural": 3180, " much": 3181, " cle": 3182, " classes": 3183, "itated": 3184, " pat": 3185, " Temple": 3186, " siz": 3187, " anot": 3188, " another": 3189, " eff": 3190, "une": 3191, " mer": 3192, " merch": 3193, " somet": 3194, " sometim": 3195, " sometimes": 3196, "After": 3197, " law": 3198, " laws": 3199, " sav": 3200, " vis": 3201, "ening": 3202, " strong": 3203, " came": 3204, "wards": 3205, " then": 3206, " practices": 3207, " tribal": 3208, "onds": 3209, " Ak": 3210, "lung": 3211, "ms": 3212, " policies": 3213, " reven": 3214, " revenues": 3215, " pa": 3216, "reg": 3217, " sil": 3218, " enter": 3219, "ger": 3220, " maint": 3221, " Marat": 3222, "has": 3223, " coll": 3224, " recog": 3225, " recogn": 3226, " fra": 3227, " increasingly": 3228, " compan": 3229, " companies": 3230, "oli": 3231, " stren": 3232, " streng": 3233, " strength": 3234, " att": 3235, " cruc": 3236, " crucial": 3237, " subsequent": 3238, " good": 3239, " goods": 3240, " inst": 3241, " Many": 3242, " consider": 3243, " having": 3244, " rail": 3245, " railw": 3246, " Europe": 3247, "ellion": 3248, " safe": 3249, "guard": 3250, " against": 3251, "ush": 3252, " marked": 3253, " dep": 3254, "ture": 3255, "pay": 3256, "ption": 3257, " provided": 3258, " crit": 3259, "rid": 3260, "alls": 3261, "ma": 3262, " vic": 3263, " vict": 3264, " decade": 3265, "ises": 3266, " fin": 3267, " lib": 3268, " liberal": 3269, "form": 3270, " pers": 3271, " viol": 3272, " sep": 3273, "ammu": 3274, "Geograph": 3275, "ulk": 3276, "af": 3277, "idly": 3278, "illed": 3279, "orn": 3280, "utes": 3281, " makes": 3282, " abo": 3283, " above": 3284, " lies": 3285, " Desert": 3286, " remaining": 3287, "pura": 3288, "harkh": 3289, "harkhand": 3290, " Deccan": 3291, " contains": 3292, "itud": 3293, " Himalayan": 3294, " rivers": 3295, " drain": 3296, "dient": 3297, " Krishna": 3298, " kil": 3299, " kilomet": 3300, " kilometres": 3301, " mi": 3302, "400": 3303, " bel": 3304, " belong": 3305, "akshad": 3306, "akshadwe": 3307, "akshadweep": 3308, "land": 3309, " consists": 3310, " 43": 3311, "arb": 3312, " latter": 3313, " coral": 3314, "oram": 3315, " surround": 3316, "anda": 3317, "ind": 3318, " do": 3319, "yth": 3320, " tree": 3321, " clim": 3322, "ds": 3323, " simil": 3324, " similar": 3325, " moist": 3326, " tropical": 3327, " cause": 3328, "ections": 3329, "Indian": 3330, " Karnataka": 3331, "achal": 3332, "Bi": 3333, " contain": 3334, " endemic": 3335, " mamm": 3336, " mammals": 3337, " displ": 3338, "uous": 3339, " exchange": 3340, " extin": 3341, " threat": 3342, "ened": 3343, "tre": 3344, " op": 3345, " black": 3346, " blackb": 3347, " recent": 3348, " 1935": 3349, " 1980": 3350, "mend": 3351, " added": 3352, " eight": 3353, " Bi": 3354, " Ram": 3355, "sar": 3356, " pur": 3357, " Park": 3358, " Mad": 3359, "arty": 3360, " Janata": 3361, "ahar": 3362, " office": 3363, " 1962": 3364, " chos": 3365, " chosen": 3366, " Indira": 3367, " She": 3368, " defe": 3369, "iber": 3370, " decla": 3371, "ency": 3372, " opp": 3373, " oppos": 3374, " ministers": 3375, " return": 3376, " 31": 3377, " Fron": 3378, " Front": 3379, " Chand": 3380, " min": 3381, " governments": 3382, " follow": 3383, " due": 3384, " Democ": 3385, "DA": 3386, "PA": 3387, "resident": 3388, " abs": 3389, "ute": 3390, " 2019": 3391, " 2024": 3392, "Dem": 3393, " Constitu": 3394, " Constituent": 3395, " Assem": 3396, " Assemb": 3397, " Assembly": 3398, " constitutional": 3399, " elected": 3400, "ees": 3401, "Ar": 3402, " Common": 3403, " coun": 3404, " jur": 3405, "uduc": 3406, "uducher": 3407, "uducherry": 3408, "ital": 3409, " Ter": 3410, "anipur": 3411, "kim": 3412, " becom": 3413, " becoming": 3414, " Non": 3415, "Al": 3416, " went": 3417, " 1960": 3418, " weap": 3419, " weapons": 3420, " signed": 3421, "ither": 3422, " Treat": 3423, " Treaty": 3424, "crimin": 3425, " use": 3426, "ble": 3427, "eter": 3428, " 2008": 3429, " energy": 3430, " aver": 3431, " average": 3432, "ographics": 3433, " trade": 3434, " eng": 3435, " engineering": 3436, " 2013": 3437, " cal": 3438, "force": 3439, " garlic": 3440, " top": 3441, "reen": 3442, " gas": 3443, " Bangal": 3444, " Bangalore": 3445, " colleg": 3446, " colleges": 3447, " resident": 3448, " residents": 3449, "edic": 3450, "91": 3451, " Mumbai": 3452, " speakers": 3453, " comprom": 3454, " compromise": 3455, "ii": 3456, " formal": 3457, "hedul": 3458, "heduled": 3459, " Ur": 3460, " Urdu": 3461, "riya": 3462, " Punjabi": 3463, " Tel": 3464, " promin": 3465, " bot": 3466, " bottom": 3467, "after": 3468, " (\"": 3469, " express": 3470, "hip": 3471, " impro": 3472, " schools": 3473, "HO": 3474, "reath": 3475, "ables": 3476, " very": 3477, " marriages": 3478, "anged": 3479, "rents": 3480, " natal": 3481, " band": 3482, " festival": 3483, "irt": 3484, " style": 3485, " Shiv": 3486, " Shiva": 3487, " sites": 3488, "anta": 3489, " bron": 3490, " bronz": 3491, " manus": 3492, " manuscri": 3493, "ov": 3494, " folk": 3495, " Yaksh": 3496, "angra": 3497, " mathematical": 3498, " transmit": 3499, " transmitted": 3500, " contributions": 3501, " conce": 3502, " examp": 3503, " example": 3504, " Hindustani": 3505, " Carnatic": 3506, " player": 3507, " Shank": 3508, " Shankar": 3509, "uk": 3510, "asi": 3511, " For": 3512, "oulder": 3513, "body": 3514, " garment": 3515, " shalw": 3516, " kameez": 3517, " cu": 3518, " chur": 3519, " churid": 3520, " churidars": 3521, " dishes": 3522, " eat": 3523, " eaten": 3524, "hess": 3525, " cricket": 3526, " Oly": 3527, " Olymp": 3528, " portal": 3529, " 78": 3530, " ﻿": 3531, " सरकार": 3532, "30": 3533, " काल": 3534, "धार": 3535, "book": 3536, " गा": 3537, " अनु": 3538, " यह": 3539, "ओं": 3540, " एवं": 3541, "स्ल": 3542, " सेना": 3543, " दे": 3544, "चल": 3545, " వర్": 3546, " నె": 3547, " सब": 3548, " सबसे": 3549, " १९": 3550, "కోవ": 3551, " ఆధ": 3552, "యో": 3553, " సమా": 3554, "ిక్": 3555, "ాతి": 3556, "గం": 3557, " బ్రి": 3558, "ంధ": 3559, "రణ": 3560, " సంస్కృ": 3561, " జన": 3562, " ఉప": 3563, " నే": 3564, " సిం": 3565, " బహు": 3566, "తంత్ర": 3567, "పూ": 3568, "ప్పటిక": 3569, "డ్డ": 3570, "తిక": 3571, " మొదల": 3572, "ాత్ర": 3573, "మంత": 3574, "ెలు": 3575, " మూడ": 3576, " సౌక": 3577, " సౌకర్య": 3578, " వె": 3579, "मत": 3580, " సామ": 3581, "ైనా": 3582, " పట్టణ": 3583, "ఢిల్ల": 3584, "ఢిల్లీ": 3585, "ాన్ని": 3586, " నడి": 3587, " ప్రాంతాలు": 3588, " రహ": 3589, " రహదారు": 3590, " రహదారుల": 3591, " వివి": 3592, " వివిధ": 3593, " ఇండియా": 3594, " రెండు": 3595, " ప్రము": 3596, " ప్రముఖ": 3597, " అత్యధిక": 3598, "చే": 3599, " 22": 3600, "शी": 3601, "स्त्र": 3602, "म्ब": 3603, " उप": 3604, "दान": 3605, "टी": 3606, "ंग्र": 3607, " 