{"\t": 0, "\n": 1, "\u000b": 2, "\f": 3, "\r": 4, " ": 5, "!": 6, "\"": 7, "#": 8, "$": 9, "%": 10, "&": 11, "'": 12, "(": 13, ")": 14, "*": 15, "+": 16, ",": 17, "-": 18, ".": 19, "/": 20, "0": 21, "1": 22, "2": 23, "3": 24, "4": 25, "5": 26, "6": 27, "7": 28, "8": 29, "9": 30, ":": 31, ";": 32, "<": 33, "=": 34, ">": 35, "?": 36, "@": 37, "A": 38, "B": 39, "C": 40, "D": 41, "E": 42, "F": 43, "G": 44, "H": 45, "I": 46, "J": 47, "K": 48, "L": 49, "M": 50, "N": 51, "O": 52, "P": 53, "Q": 54, "R": 55, "S": 56, "T": 57, "U": 58, "V": 59, "W": 60, "X": 61, "Y": 62, "Z": 63, "[": 64, "\\": 65, "]": 66, "^": 67, "_": 68, "`": 69, "a": 70, "b": 71, "c": 72, "d": 73, "e": 74, "f": 75, "g": 76, "h": 77, "i": 78, "j": 79, "k": 80, "l": 81, "m": 82, "n": 83, "o": 84, "p": 85, "q": 86, "r": 87, "s": 88, "t": 89, "u": 90, "v": 91, "w": 92, "x": 93, "y": 94, "z": 95, "{": 96, "|": 97, "}": 98, "~": 99, "°": 100, "Ö": 101, "á": 102, "â": 103, "í": 104, "ā": 105, "ī": 106, "Ś": 107, "ū": 108, "ə": 109, "ɦ": 110, "ɪ": 111, "ɾ": 112, "ʊ": 113, "ˈ": 114, "ː": 115, "ί": 116, "α": 117, "δ": 118, "ν": 119, "ς": 120, "ό": 121, "ऀ": 122, "ँ": 123, "ं": 124, "ः": 125, "ऄ": 126, "अ": 127, "आ": 128, "इ": 129, "ई": 130, "उ": 131, "ऊ": 132, "ऋ": 133, "ऌ": 134, "ऍ": 135, "ऎ": 136, "ए": 137, "ऐ": 138, "ऑ": 139, "ऒ": 140, "ओ": 141, "औ": 142, "क": 143, "ख": 144, "ग": 145, "घ": 146, "ङ": 147, "च": 148, "छ": 149, "ज": 150, "झ": 151, "ञ": 152, "ट": 153, "ठ": 154, "ड": 155, "ढ": 156, "ण": 157, "त": 158, "थ": 159, "द": 160, "ध": 161, "न": 162, "ऩ": 163, "प": 164, "फ": 165, "ब": 166, "भ": 167, "म": 168, "य": 169, "र": 170, "ऱ": 171, "ल": 172, "ळ": 173, "ऴ": 174, "व": 175, "श": 176, "ष": 177, "स": 178, "ह": 179, "ऺ": 180, "ऻ": 181, "़": 182, "ऽ": 183, "ा": 184, "ि": 185, "ी": 186, "ु": 187, "ू": 188, "ृ": 189, "ॄ": 190, "ॅ": 191, "ॆ": 192, "े": 193, "ै": 194, "ॉ": 195, "ॊ": 196, "ो": 197, "ौ": 198, "्": 199, "ॎ": 200, "ॏ": 201, "ॐ": 202, "॑": 203, "॒": 204, "॓": 205, "॔": 206, "ॕ": 207, "ॖ": 208, "ॗ": 209, "क़": 210, "ख़": 211, "ग़": 212, "ज़": 213, "ड़": 214, "ढ़": 215, "फ़": 216, "य़": 217, "ॠ": 218, "ॡ": 219, "ॢ": 220, "ॣ": 221, "।": 222, "॥": 223, "०": 224, "१": 225, "२": 226, "३": 227, "४": 228, "५": 229, "६": 230, "७": 231, "८": 232, "९": 233, "॰": 234, "ॱ": 235, "ॲ": 236, "ॳ": 237, "ॴ": 238, "ॵ": 239, "ॶ": 240, "ॷ": 241, "ॸ": 242, "ॹ": 243, "ॺ": 244, "ॻ": 245, "ॼ": 246, "ॽ": 247, "ॾ": 248, "ॿ": 249, "ఀ": 250, "ఁ": 251, "ం": 252, "ః": 253, "ఄ": 254, "అ": 255, "ఆ": 256, "ఇ": 257, "ఈ": 258, "ఉ": 259, "ఊ": 260, "ఋ": 261, "ఌ": 262, "఍": 263, "ఎ": 264, "ఏ": 265, "ఐ": 266, "఑": 267, "ఒ": 268, "ఓ": 269, "ఔ": 270, "క": 271, "ఖ": 272, "గ": 273, "ఘ": 274, "ఙ": 275, "చ": 276, "ఛ": 277, "జ": 278, "ఝ": 279, "ఞ": 280, "ట": 281, "ఠ": 282, "డ": 283, "ఢ": 284, "ణ": 285, "త": 286, "థ": 287, "ద": 288, "ధ": 289, "న": 290, "఩": 291, "ప": 292, "ఫ": 293, "బ": 294, "భ": 295, "మ": 296, "య": 297, "ర": 298, "ఱ": 299, "ల": 300, "ళ": 301, "ఴ": 302, "వ": 303, "శ": 304, "ష": 305, "స": 306, "హ": 307, "఺": 308, "఻": 309, "఼": 310, "ఽ": 311, "ా": 312, "ి": 313, "ీ": 314, "ు": 315, "ూ": 316, "ృ": 317, "ౄ": 318, "౅": 319, "ె": 320, "ే": 321, "ై": 322, "౉": 323, "ొ": 324, "ో": 325, "ౌ": 326, "్": 327, "౎": 328, "౏": 329, "౐": 330, "౑": 331, "౒": 332, "౓": 333, "౔": 334, "ౕ": 335, "ౖ": 336, "౗": 337, "ౘ": 338, "ౙ": 339, "ౚ": 340, "౛": 341, "౜": 342, "ౝ": 343, "౞": 344, "౟": 345, "ౠ": 346, "ౡ": 347, "ౢ": 348, "ౣ": 349, "౤": 350, "౥": 351, "౦": 352, "౧": 353, "౨": 354, "౩": 355, "౪": 356, "౫": 357, "౬": 358, "౭": 359, "౮": 360, "౯": 361, "౰": 362, "౱": 363, "౲": 364, "౳": 365, "౴": 366, "౵": 367, "౶": 368, "౷": 369, "౸": 370, "౹": 371, "౺": 372, "౻": 373, "౼": 374, "౽": 375, "౾": 376, "౿": 377, "ṅ": 378, "ṇ": 379, "ṣ": 380, "ṭ": 381, "Ἰ": 382, "–": 383, "—": 384, "†": 385, "′": 386, "₹": 387, "﻿": 388, " t": 389, "an": 390, "he": 391, "्य": 392, "in": 393, "्र": 394, " the": 395, "न्": 396, " स": 397, "on": 398, "ार": 399, "er": 400, "re": 401, " अ": 402, "al": 403, " प": 404, " o": 405, "at": 406, "st": 407, "र्": 408, "en": 409, "ar": 410, "di": 411, "स्": 412, "म्": 413, "and": 414, " ,": 415, " c": 416, "ति": 417, "ed": 418, " I": 419, " a": 420, " in": 421, " of": 422, " क": 423, " w": 424, "भार": 425, "भारत": 426, "it": 427, " व": 428, " s": 429, "स्य": 430, " In": 431, " and": 432, "त्": 433, "रा": 434, "or": 435, " p": 436, " b": 437, "ion": 438, "es": 439, " m": 440, " f": 441, "ic": 442, "दे": 443, " Indi": 444, "is": 445, "ान": 446, "ing": 447, "देश": 448, "as": 449, " प्र": 450, " त": 451, "िक": 452, " च": 453, " भारत": 454, " म": 455, "om": 456, "ent": 457, " l": 458, "त्र": 459, "्व": 460, " रा": 461, " आ": 462, "या": 463, "ना": 464, "ou": 465, " e": 466, " India": 467, "ित": 468, " वि": 469, " to": 470, " ग": 471, "ङ्": 472, " 1": 473, "मा": 474, " ज": 475, "ष्": 476, "ीय": 477, "नि": 478, " इ": 479, " d": 480, "वि": 481, "ur": 482, "ly": 483, " h": 484, "ec": 485, " ए": 486, " ब": 487, " T": 488, "भा": 489, " re": 490, "il": 491, " n": 492, "र्व": 493, "్ర": 494, "ता": 495, " ప": 496, "ाल": 497, " g": 498, " श": 499, "ष्ट": 500, "ra": 501, "th": 502, " द": 503, " न": 504, "ri": 505, "िन्": 506, "ul": 507, " देश": 508, "ol": 509, "श्": 510, "ृत": 511, " A": 512, "ార": 513, "ver": 514, "am": 515, " C": 516, "क्": 517, " .": 518, "ेन": 519, "न्ति": 520, "द्": 521, "हा": 522, "ेण": 523, "ation": 524, " B": 525, " 2": 526, " उ": 527, " S": 528, "्या": 529, "ीत": 530, "ve": 531, " सं": 532, " ह": 533, "ాల": 534, "le": 535, "ro": 536, "ut": 537, "द्र": 538, "ष्ट्र": 539, "ce": 540, "प्र": 541, "ज्य": 542, " The": 543, " is": 544, "ad": 545, "ist": 546, "ास": 547, "वा": 548, "ge": 549, "im": 550, "ते": 551, " वर्": 552, "्थ": 553, " Indian": 554, "धान": 555, " స": 556, "धर्": 557, " by": 558, " अस्": 559, "us": 560, " 19": 561, "ast": 562, " be": 563, "न्त": 564, " క": 565, " (": 566, " का": 567, " अस्ति": 568, "ig": 569, "क्ष": 570, "un": 571, "धर्म": 572, " राष्ट्र": 573, "भू": 574, "'s": 575, " M": 576, " th": 577, " P": 578, "तः": 579, "पि": 580, " गीत": 581, "ith": 582, "ir": 583, "id": 584, "ow": 585, "లో": 586, "ch": 587, "सा": 588, " य": 589, " r": 590, "सी": 591, "सं": 592, " के": 593, "कृत": 594, "न्त्र": 595, "ङ्क": 596, "్య": 597, " र": 598, "षु": 599, "षा": 600, "rom": 601, "00": 602, " with": 603, "et": 604, " for": 605, "स्थ": 606, "िका": 607, "ate": 608, "तम": 609, " con": 610, "ment": 611, "ङ्ग": 612, " వ": 613, " మ": 614, " was": 615, "em": 616, "du": 617, "गर": 618, "दा": 619, "ang": 620, "ter": 621, "न्द्र": 622, "op": 623, "ies": 624, " wh": 625, "tion": 626, " भारतीय": 627, " इति": 628, "स्त": 629, " mo": 630, " as": 631, "న్": 632, "ain": 633, " su": 634, "द्ध": 635, "ासन": 636, "मु": 637, "res": 638, "ीप": 639, "द्व": 640, " from": 641, "ong": 642, " st": 643, " भा": 644, "िः": 645, "est": 646, " अन": 647, "ay": 648, "ది": 649, "यो": 650, "िण": 651, " स्थ": 652, "्त": 653, "దే": 654, "ल्": 655, " N": 656, "ts": 657, "ण्": 658, "her": 659, "स्कृत": 660, "దేశ": 661, " ल": 662, "స్": 663, "ర్": 664, "तन्त्र": 665, "यः": 666, "सीत्": 667, "ical": 668, " ex": 669, " H": 670, " D": 671, "ిం": 672, " E": 673, " it": 674, "धिक": 675, "ని": 676, "se": 677, " G": 678, "ld": 679, " on": 680, "दि": 681, "ab": 682, "्च": 683, " '": 684, "पु": 685, "ak": 686, " di": 687, " an": 688, "gh": 689, " ర": 690, "భార": 691, "లు": 692, " देशः": 693, "धर्मः": 694, " इत्": 695, "ill": 696, "art": 697, "భారత": 698, "ac": 699, "१९": 700, "ich": 701, " राज्य": 702, " ప్ర": 703, " or": 704, " has": 705, "ूर्व": 706, " -": 707, "जन": 708, "००": 709, "नाम": 710, "ial": 711, " 20": 712, "वर्": 713, "गो": 714, "वर": 715, "um": 716, "महा": 717, "णि": 718, " అ": 719, "सिन्": 720, "ीन": 721, "der": 722, " which": 723, "ाद": 724, "ली": 725, " दि": 726, " विश": 727, "ud": 728, "ity": 729, " प्रा": 730, "ध्य": 731, " स्व": 732, " are": 733, "ive": 734, "त्व": 735, "राज्य": 736, "ण्ड": 737, "पाल": 738, "द्वीप": 739, "iv": 740, "्यः": 741, "कार": 742, "था": 743, " वर्त": 744, " un": 745, "ult": 746, "ला": 747, "ort": 748, "oun": 749, "con": 750, "ure": 751, "el": 752, "मे": 753, " भाषा": 754, "గా": 755, "rit": 756, "pp": 757, "ిక": 758, "शि": 759, " विश्व": 760, "गा": 761, "న్న": 762, "oc": 763, " शासन": 764, "रु": 765, "रि": 766, "भूम": 767, "विधान": 768, "ers": 769, "li": 770, "ot": 771, " K": 772, " v": 773, " सर्व": 774, "दन": 775, " ते": 776, " W": 777, "ञ्च": 778, " तस्": 779, "ary": 780, "का": 781, " inc": 782, " al": 783, "क्षिण": 784, " दक्षिण": 785, " जन": 786, " its": 787, "ere": 788, " com": 789, " cent": 790, "over": 791, " ఉ": 792, "नी": 793, " भ": 794, " राज": 795, " वर्ष": 796, "चि": 797, "ans": 798, " पु": 799, "द्य": 800, "ब्": 801, "ोक": 802, "खा": 803, "धि": 804, "णा": 805, "वी": 806, " wor": 807, "end": 808, " de": 809, "भाग": 810, "ag": 811, "स्थान": 812, "्म": 813, "सागर": 814, " प्रथ": 815, " प्रथम": 816, "ाणि": 817, "सः": 818, "देशः": 819, " राग": 820, "ादय": 821, "वान्": 822, "arge": 823, "ear": 824, " were": 825, "od": 826, "క్": 827, " at": 828, "mp": 829, "our": 830, "ated": 831, "ct": 832, "ాయ": 833, " सा": 834, " ने": 835, "त्त": 836, "In": 837, "ें": 838, " पूर्व": 839, " Hin": 840, "os": 841, "The": 842, "क्त": 843, " सि": 844, "धु": 845, "र्य": 846, " महा": 847, " As": 848, "ant": 849, "age": 850, "ism": 851, "ish": 852, " ch": 853, " sp": 854, " cont": 855, "िमा": 856, " सम्": 857, " భారత": 858, "दु": 859, "चार": 860, "िता": 861, "विध": 862, "तिः": 863, "ार्थ": 864, "ాత": 865, "तत्": 866, " दिन": 867, "संस्कृत": 868, "नाथ": 869, "ry": 870, " एष": 871, "भूमिः": 872, " pro": 873, "ance": 874, "దేశం": 875, " में": 876, "og": 877, "్ట": 878, "outh": 879, "ous": 880, " int": 881, "ions": 882, "uring": 883, "ect": 884, " pl": 885, "fter": 886, "aj": 887, "overn": 888, "ough": 889, "ను": 890, "కు": 891, " చ": 892, "कि": 893, "ాలు": 894, " R": 895, " है": 896, "ame": 897, "conom": 898, "eral": 899, "ap": 900, "ass": 901, "av": 902, "ात": 903, "प्त": 904, " Ch": 905, " co": 906, "low": 907, " U": 908, " नाम": 909, " జ": 910, "్వ": 911, " 201": 912, "रू": 913, "्री": 914, "angu": 915, "स्था": 916, " लोक": 917, " स्थान": 918, " ar": 919, "if": 920, "ern": 921, " J": 922, " bec": 923, " le": 924, " part": 925, "ore": 926, "overnment": 927, "र्वत": 928, "ండ": 929, " संस्कृत": 930, "ेद": 931, "्ञ": 932, " केन्द्र": 933, "शत": 934, "ine": 935, " ऐ": 936, "्याय": 937, "भ्य": 938, "च्": 939, " तत्": 940, " विद्य": 941, " कृत": 942, "ाङ्क": 943, "up": 944, " reg": 945, "mer": 946, " into": 947, " centur": 948, " econom": 949, "any": 950, " large": 951, "illion": 952, "ీయ": 953, " \"": 954, " ఇ": 955, " mar": 956, " rel": 957, "hi": 958, "uc": 959, "ates": 960, "ress": 961, "తి": 962, "ిన": 963, " २": 964, "ించ": 965, "Indi": 966, "ia": 967, " world": 968, " form": 969, " langu": 970, " per": 971, " cl": 972, " ad": 973, "ces": 974, "त्तर": 975, " पा": 976, " कार": 977, "ంది": 978, "ार्": 979, "यु": 980, "मान": 981, "ये": 982, "धिकार": 983, " se": 984, " pop": 985, " sub": 986, " ag": 987, "ally": 988, " Hindu": 989, " k": 990, "stit": 991, "me": 992, "inist": 993, "స్త": 994, "लय": 995, "श्चि": 996, "श्चिम": 997, "मुख": 998, "र्ण": 999, "ల్": 1000, "ख्या": 1001, " पाकि": 1002, " क्र": 1003, "व्य": 1004, "ाला": 1005, " 7": 1006, "सि": 1007, "ेक": 1008, "ence": 1009, " y": 1010, "ution": 1011, "ational": 1012, "irst": 1013, "qu": 1014, "har": 1015, " el": 1016, "िमालय": 1017, " ब्र": 1018, "गत": 1019, "सभा": 1020, "ासित": 1021, " पर्वत": 1022, "रूप": 1023, "गीत": 1024, "वर्ष": 1025, "शासन": 1026, "िख": 1027, " V": 1028, "गोल": 1029, " श्री": 1030, " भू": 1031, "िन्दु": 1032, "चित": 1033, " अनेक": 1034, "ात्": 1035, "डा": 1036, "so": 1037, " नद": 1038, "रत": 1039, " सिन्": 1040, "ह्म": 1041, " नेपाल": 1042, "सिद्ध": 1043, "नः": 1044, "िखित": 1045, "ध्व": 1046, "तमे": 1047, "ian": 1048, " Ind": 1049, " 5": 1050, " स्थाने": 1051, "दश": 1052, "सर्व": 1053, " रवी": 1054, "नै": 1055, "India": 1056, " popul": 1057, "red": 1058, "ave": 1059, "ik": 1060, " first": 1061, "all": 1062, " during": 1063, " government": 1064, "ber": 1065, " ఆ": 1066, " से": 1067, " को": 1068, "ద్": 1069, "ok": 1070, " sh": 1071, " ri": 1072, " dec": 1073, "ire": 1074, " pri": 1075, " sy": 1076, "reas": 1077, " tra": 1078, "lud": 1079, "రి": 1080, "ము": 1081, "రు": 1082, " F": 1083, "ric": 1084, " year": 1085, "cc": 1086, "reat": 1087, " exp": 1088, "ther": 1089, " comp": 1090, "ome": 1091, "we": 1092, " gen": 1093, "dition": 1094, "ेत्र": 1095, " సం": 1096, "िया": 1097, "ने": 1098, "रे": 1099, "र्थ": 1100, "िय": 1101, " 3": 1102, "ages": 1103, " मु": 1104, " 4": 1105, " उत्तर": 1106, " की": 1107, " న": 1108, " త": 1109, "ంత": 1110, "ound": 1111, "dern": 1112, "ff": 1113, "dh": 1114, " art": 1115, "gan": 1116, " over": 1117, "ign": 1118, "row": 1119, "ide": 1120, " end": 1121, "ew": 1122, "oth": 1123, " includ": 1124, "ection": 1125, " ద": 1126, " अन्य": 1127, "चीन": 1128, " రా": 1129, "ాన": 1130, " मा": 1131, " मध्य": 1132, " బ": 1133, " पश्चिम": 1134, "वस्था": 1135, "धार": 1136, "ంట": 1137, "వి": 1138, "ral": 1139, " अव": 1140, " गण": 1141, "तु": 1142, "ved": 1143, "igh": 1144, "estern": 1145, "used": 1146, " cons": 1147, " became": 1148, " res": 1149, "stitution": 1150, "duc": 1151, " inf": 1152, "ajor": 1153, " syst": 1154, " system": 1155, " century": 1156, " also": 1157, "परा": 1158, " भाग": 1159, "భా": 1160, "क्र": 1161, "ोध": 1162, " स्त": 1163, " औ": 1164, " चीन": 1165, "व्यवस्था": 1166, "शासित": 1167, "्ञान": 1168, "०००": 1169, " न्याय": 1170, "वार": 1171, "पूर्व": 1172, "काश": 1173, "१९४": 1174, " अधि": 1175, " हिन्दु": 1176, "सन्": 1177, "भारतीय": 1178, "हो": 1179, "प्रा": 1180, " परि": 1181, "राष्ट्र": 1182, " और": 1183, "जय": 1184, "गण": 1185, "ल्ल": 1186, " सिन्धु": 1187, " ब्रह्म": 1188, "ौगोल": 1189, "ौगोलिक": 1190, "परि": 1191, "ाखा": 1192, "मुद्र": 1193, "से": 1194, " विधान": 1195, " हे": 1196, " पत्र": 1197, " जय": 1198, "तत्त्व": 1199, "दः": 1200, "वः": 1201, "नम्": 1202, "वर्ण": 1203, "ेण्": 1204, "ep": 1205, " पञ्च": 1206, "मस्": 1207, "ड्": 1208, "विः": 1209, " 202": 1210, " सप्त": 1211, "लङ्क": 1212, "लङ्का": 1213, "वत्": 1214, "हासः": 1215, " रचित": 1216, " पत्रिका": 1217, "सस्य": 1218, "कृत्य": 1219, " had": 1220, " relig": 1221, "mpire": 1222, " pe": 1223, " rul": 1224, " but": 1225, " been": 1226, "atic": 1227, "imal": 1228, " have": 1229, " more": 1230, " पर": 1231, " గ": 1232, " )": 1233, " 200": 1234, "ach": 1235, "ాయి": 1236, " L": 1237, "ారు": 1238, "..": 1239, "ों": 1240, "ub": 1241, "ount": 1242, " South": 1243, "eng": 1244, "ord": 1245, " me": 1246, " tw": 1247, "ural": 1248, " after": 1249, " million": 1250, " class": 1251, "mong": 1252, "vers": 1253, " im": 1254, " num": 1255, "ongress": 1256, "ుత": 1257, " सम": 1258, "ైన": 1259, "ూడ": 1260, " rep": 1261, "हु": 1262, "ింది": 1263, " बहु": 1264, " most": 1265, " O": 1266, " lat": 1267, " years": 1268, " region": 1269, " he": 1270, " pol": 1271, "ose": 1272, "ulture": 1273, " two": 1274, " modern": 1275, " increas": 1276, " that": 1277, "hm": 1278, "vel": 1279, "ens": 1280, "ond": 1281, " such": 1282, "lo": 1283, "ower": 1284, " ca": 1285, " their": 1286, " minist": 1287, " क्": 1288, " 195": 1289, " 196": 1290, " ఎ": 1291, " వి": 1292, "ले": 1293, " १": 1294, "క్ష": 1295, "కి": 1296, "ంగా": 1297, "ంగ": 1298, "ack": 1299, "CE": 1300, "माण": 1301, "कर": 1302, "हर": 1303, "ధిక": 1304, "orth": 1305, "tin": 1306, " long": 1307, " BCE": 1308, " Bud": 1309, " Buddh": 1310, " soc": 1311, "ef": 1312, " sc": 1313, "ures": 1314, "anges": 1315, " par": 1316, " major": 1317, " dis": 1318, " tradition": 1319, "ree": 1320, " ;": 1321, " both": 1322, "sh": 1323, "ren": 1324, "ween": 1325, "ban": 1326, "rib": 1327, " Congress": 1328, "ru": 1329, " prime": 1330, " dance": 1331, " ई": 1332, " శ": 1333, " द्व": 1334, "कृ": 1335, "मि": 1336, "वं": 1337, "माज": 1338, " बा": 1339, " प्राचीन": 1340, " जात": 1341, "ीव": 1342, "ाना": 1343, " स्था": 1344, "न्य": 1345, "च्च": 1346, "టి": 1347, " ఉన్న": 1348, " ना": 1349, " मह": 1350, "त्य": 1351, "lic": 1352, " कार्य": 1353, " Asia": 1354, "istan": 1355, " cast": 1356, "ations": 1357, "hed": 1358, " population": 1359, " ter": 1360, "urban": 1361, "les": 1362, "ph": 1363, " not": 1364, "amil": 1365, " grow": 1366, " under": 1367, "ard": 1368, " ser": 1369, " जै": 1370, "ोप": 1371, "सू": 1372, " 199": 1373, " स्थित": 1374, " तथा": 1375, " ऋ": 1376, "सम": 1377, " ५": 1378, "धिकारिक": 1379, " मन": 1380, "ूल": 1381, "ृद्ध": 1382, " सु": 1383, " हिमालय": 1384, "ष्ण": 1385, " आधिकारिक": 1386, "र्ष": 1387, "भाषा": 1388, " 18": 1389, "वरी": 1390, "भिन्": 1391, "भिन्न": 1392, " आन्": 1393, "ल्ली": 1394, "हि": 1395, "olog": 1396, " बौ": 1397, " बौद्ध": 1398, "हित": 1399, " मूल": 1400, "यत": 1401, "ष्ठ": 1402, "ిత": 1403, "ज्ञान": 1404, " तु": 1405, " नव": 1406, "पालिका": 1407, "राज": 1408, " ति": 1409, "ालय": 1410, " मत": 1411, "धानी": 1412, "तन": 1413, "्रि": 1414, "लाल": 1415, "कु": 1416, "११": 1417, " भरत": 1418, "रम्": 1419, " स्वतन्त्र": 1420, "पुत्र": 1421, "ाधिक": 1422, " सदन": 1423, "పు": 1424, " नि": 1425, "ोत्": 1426, "पुरा": 1427, "ृह": 1428, "ब्र": 1429, " సా": 1430, " वेद": 1431, "पद": 1432, "ट्": 1433, "ितम्": 1434, "मिन्": 1435, " विध": 1436, " विधा": 1437, "विधा": 1438, "मित": 1439, " आर्य": 1440, "్చ": 1441, "्रन्": 1442, "्रन्थ": 1443, "चन": 1444, " बृह": 1445, "भागः": 1446, " अष्ट": 1447, "ब्ध": 1448, "मार्": 1449, "ेऽ": 1450, "्यम्": 1451, "ध्वज": 1452, " पुण": 1453, "चार्य": 1454, "योजन": 1455, "र्ग": 1456, "दं": 1457, "सङ्": 1458, "सङ्ख्या": 1459, "नाना": 1460, " उद्": 1461, "द्वार": 1462, "वन्": 1463, " तम": 1464, " तेन": 1465, "दम्": 1466, " लिखित": 1467, "ानु": 1468, "शाला": 1469, "पङ्क": 1470, "नु": 1471, "कारः": 1472, " सङ्": 1473, " सङ्घ": 1474, "िणी": 1475, "पतिः": 1476, " आपरा": 1477, " आपराधिक": 1478, "गस्": 1479, "महो": 1480, "महोद": 1481, "महोदयः": 1482, "गीतम्": 1483, " अद्": 1484, " उल्": 1485, " सम्प्र": 1486, " off": 1487, "ially": 1488, "ince": 1489, " east": 1490, "isation": 1491, "ni": 1492, " language": 1493, "aw": 1494, " supp": 1495, " nort": 1496, " caste": 1497, "ty": 1498, " this": 1499, " Empire": 1500, " Brit": 1501, " British": 1502, " began": 1503, "rough": 1504, "ament": 1505, "ucle": 1506, "uclear": 1507, " mil": 1508, "ari": 1509, " many": 1510, " app": 1511, "ory": 1512, " bet": 1513, " between": 1514, " urban": 1515, "ics": 1516, " te": 1517, " ra": 1518, " election": 1519, " minister": 1520, " j": 1521, " mus": 1522, "ార్": 1523, "ుల": 1524, "दी": 1525, "000": 1526, "త్": 1527, "తో": 1528, "के": 1529, "ష్ట": 1530, "రా": 1531, " It": 1532, " south": 1533, "out": 1534, " land": 1535, "akistan": 1536, " north": 1537, "sl": 1538, "contin": 1539, "continent": 1540, " rec": 1541, " ear": 1542, "vi": 1543, " norther": 1544, " northern": 1545, "ta": 1546, " economy": 1547, "lu": 1548, "versity": 1549, "ell": 1550, "ically": 1551, " Con": 1552, " sec": 1553, " ab": 1554, "als": 1555, "pt": 1556, "lowing": 1557, "ted": 1558, " fore": 1559, "velop": 1560, " fol": 1561, "),": 1562, " హ": 1563, " CE": 1564, " 6": 1565, " 194": 1566, "ట్ట": 1567, " కూడ": 1568, "mon": 1569, "ంలో": 1570, "స్థ": 1571, " count": 1572, "cy": 1573, " Beng": 1574, " Bengal": 1575, " Pakistan": 1576, " Chin": 1577, "esh": 1578, " An": 1579, " later": 1580, "omin": 1581, "ade": 1582, "merg": 1583, " western": 1584, "ins": 1585, " languages": 1586, "ya": 1587, "ite": 1588, "ugh": 1589, "ace": 1590, " rule": 1591, " Com": 1592, " influ": 1593, "ition": 1594, "ani": 1595, " tim": 1596, " rate": 1597, "odi": 1598, "ately": 1599, "ci": 1600, " peop": 1601, " en": 1602, " imp": 1603, " classical": 1604, "arn": 1605, " Un": 1606, "ai": 1607, "ular": 1608, " develop": 1609, "ited": 1610, " Sh": 1611, " among": 1612, " general": 1613, " largest": 1614, " music": 1615, " क्ष": 1616, " क्षेत्र": 1617, " 8": 1618, "ంద": 1619, "ived": 1620, "చ్చ": 1621, " धर्म": 1622, "जा": 1623, "యా": 1624, " ఈ": 1625, "ublic": 1626, " Pl": 1627, "ust": 1628, "सार": 1629, " since": 1630, " Th": 1631, " hum": 1632, " subcontinent": 1633, " lif": 1634, " life": 1635, "ise": 1636, " there": 1637, "ised": 1638, "ains": 1639, "unj": 1640, "unjab": 1641, " Mugh": 1642, " economic": 1643, "ative": 1644, "ech": 1645, " non": 1646, "ced": 1647, " increased": 1648, " lit": 1649, "orm": 1650, " mid": 1651, "itary": 1652, "ild": 1653, " hist": 1654, " spec": 1655, " ext": 1656, " people": 1657, "own": 1658, " peri": 1659, " period": 1660, "ting": 1661, " emp": 1662, "raph": 1663, "able": 1664, "esp": 1665, "ket": 1666, "arat": 1667, "ered": 1668, "ib": 1669, "imalay": 1670, "ice": 1671, " 2011": 1672, " ప్రా": 1673, " రాజ": 1674, "री": 1675, " छ": 1676, " దేశ": 1677, " कु": 1678, " यु": 1679, "काल": 1680, "ियो": 1681, " దేశం": 1682, " कारण": 1683, "ంచ": 1684, " భారతదేశం": 1685, "ेस": 1686, " दश": 1687, " భా": 1688, " ఒ": 1689, " प्रधान": 1690, " ల": 1691, " 12": 1692, " उत्": 1693, "टि": 1694, "निक": 1695, "ట్": 1696, " 21": 1697, " ని": 1698, "ोष": 1699, "్రీ": 1700, " काल": 1701, " गा": 1702, "vent": 1703, " Isl": 1704, " than": 1705, " occ": 1706, " emerg": 1707, " Indus": 1708, "ird": 1709, "illen": 1710, "illenni": 1711, "illennium": 1712, " Sans": 1713, " Sansk": 1714, " Sanskrit": 1715, " social": 1716, " Ma": 1717, "lim": 1718, "ultan": 1719, " Punjab": 1720, " Sik": 1721, " Mughal": 1722, "ft": 1723, " East": 1724, "vement": 1725, " parli": 1726, " parliament": 1727, " liter": 1728, " nuclear": 1729, " state": 1730, "ected": 1731, " ref": 1732, "cient": 1733, "ron": 1734, "ood": 1735, "ever": 1736, "ities": 1737, "hen": 1738, " new": 1739, " set": 1740, "athe": 1741, " main": 1742, "ange": 1743, " power": 1744, "rol": 1745, "roc": 1746, "dic": 1747, " lead": 1748, " Al": 1749, " war": 1750, " Eur": 1751, " number": 1752, "tern": 1753, " Himalay": 1754, " one": 1755, " cour": 1756, " species": 1757, "वे": 1758, " एवं": 1759, " सेना": 1760, "चल": 1761, " మొ": 1762, " वा": 1763, "मत": 1764, " 197": 1765, "शी": 1766, "स्त्र": 1767, "म्ब": 1768, "ష్ట్ర": 1769, " 9": 1770, " 15": 1771, " స్": 1772, "ద్ధ": 1773, "్రి": 1774, "ులు": 1775, " इस्": 1776, "मो": 1777, "गम": 1778, "पाद": 1779, "फल": 1780, "ర్వ": 1781, "ాతీయ": 1782, " రై": 1783, " पार": 1784, "ंश": 1785, "भूमि": 1786, "ाधिकार": 1787, "श्र": 1788, " एक": 1789, " उच्च": 1790, "ची": 1791, " १५": 1792, "रप": 1793, "यन": 1794, "लु": 1795, " स्": 1796, "ఖ్య": 1797, " पुरा": 1798, "न्तर": 1799, " इस्ला": 1800, " इस्लाम": 1801, "जित": 1802, "िर": 1803, " नागर": 1804, "१९४७": 1805, " ७": 1806, " వ్య": 1807, "ణా": 1808, " పే": 1809, " जैन": 1810, " जन्": 1811, " जन्म": 1812, "हिं": 1813, "गति": 1814, " प्रकाश": 1815, " प्रचल": 1816, " विज्ञान": 1817, " ये": 1818, "निरप": 1819, "जि": 1820, " सौ": 1821, "हार्": 1822, "हार्द": 1823, "ాన్": 1824, "తర": 1825, " 198": 1826, "नगर": 1827, "वर्त": 1828, " अध": 1829, "खण्ड": 1830, " गो": 1831, "स्तु": 1832, "ग्": 1833, "जीव": 1834, " नदी": 1835, " प्रमाण": 1836, "हिंसा": 1837, "बोध": 1838, "ात्म": 1839, "ात्मक": 1840, " वर्षा": 1841, "नव": 1842, "फे": 1843, "सूची": 1844, " दिव": 1845, " दिवस": 1846, "ల్ల": 1847, " ज्ञ": 1848, "म्प": 1849, "ीर्ण": 1850, " निक": 1851, "मन्त्र": 1852, "पुर": 1853, "ाव": 1854, "్రా": 1855, " भौगोलिक": 1856, "ितीय": 1857, "ाचार": 1858, " जग": 1859, "पुराण": 1860, " चि": 1861, "इति": 1862, "रण": 1863, "ेत": 1864, " अश": 1865, " अशोक": 1866, " पार्थ": 1867, " रो": 1868, "भेद": 1869, "खर": 1870, "धार्म": 1871, "धार्मिक": 1872, "हिमालय": 1873, " पत्": 1874, "ध्र": 1875, "लिखित": 1876, "हरु": 1877, " २८": 1878, "शक्त": 1879, " विद्यमान": 1880, " शाखा": 1881, "मुद्रा": 1882, " धर्": 1883, " धर्मा": 1884, " पथ": 1885, " छा": 1886, " डा": 1887, "नं": 1888, " राम": 1889, "प्रकाश": 1890, " Indo": 1891, " Plate": 1892, " हैं": 1893, "राज्यम्": 1894, "्याम": 1895, "दृ": 1896, " मात": 1897, "ोब": 1898, "ोबार": 1899, "ङ्गा": 1900, " ष": 1901, "तमेन": 1902, "शोध": 1903, "मन्": 1904, "विंश": 1905, "विंशति": 1906, "देह": 1907, "ह्": 1908, "कर्ण": 1909, "ारः": 1910, "व्या": 1911, " ग्रन्थ": 1912, "ेश": 1913, "ेसेण्": 1914, "ेसेण्ट": 1915, "ेसेण्टथ": 1916, "ेसेण्टथियो": 1917, "ेसेण्टथियोस": 1918, "ेसेण्टथियोसफ": 1919, "ेसेण्टथियोसफिक": 1920, "ेसेण्टथियोसफिकल": 1921, "१९४८": 1922, " वन्": 1923, "रच": 1924, " बृहत्": 1925, "सीमा": 1926, " समीप": 1927, " समुद्र": 1928, "कुर": 1929, "युत": 1930, "मुखा": 1931, "स्थानम्": 1932, "दस्": 1933, "शासनम्": 1934, " अष्टा": 1935, "पर्य": 1936, "मान्": 1937, " तृत": 1938, " तृतीय": 1939, "नमस्": 1940, "विष": 1941, "िनः": 1942, "्ना": 1943, "भरत": 1944, "यन्": 1945, "रब्ध": 1946, " तन्": 1947, " ५०००": 1948, " ५०००वर्ष": 1949, " ५०००वर्षे": 1950, " ५०००वर्षेभ": 1951, " ५०००वर्षेभ्यः": 1952, "ख्रि": 1953, "धौ": 1954, "तद्": 1955, "भौगोलिक": 1956, " माला": 1957, "द्वीपः": 1958, "भूता": 1959, " बर": 1960, "्मा": 1961, "भृत": 1962, "समृद्ध": 1963, "ेऽपि": 1964, "क्षेत्र": 1965, "शाखा": 1966, "न्याय": 1967, "संह": 1968, "संहिता": 1969, "बद्ध": 1970, "दधि": 1971, " स्वा": 1972, "हरलाल": 1973, "हरलालने": 1974, "हरलालनेहरु": 1975, "ीत्या": 1976, "क्षः": 1977, " प्रजा": 1978, "मेव": 1979, " शासनम्": 1980, " श्व": 1981, " श्वेत": 1982, "तस्": 1983, "िरः": 1984, "काः": 1985, "भव": 1986, "षय": 1987, "ख्यात": 1988, " पुण्य": 1989, "१९११": 1990, "१९११तमे": 1991, "समाज": 1992, "थम्": 1993, "तिप": 1994, "१९१९": 1995, "१९१९तमे": 1996, " कविः": 1997, "विद्य": 1998, "विद्यालय": 1999, " आह": 2000, " आह्व": 2001, " आह्वान": 2002, " चित्त": 2003, " मदन": 2004, "पल्ली": 2005, " सः": 2006, "ाचार्यः": 2007, "कविः": 2008, " जे": 2009, "नामा": 2010, " पत्नी": 2011, " छात्र": 2012, "र्तु": 2013, "शय": 2014, " अन्ति": 2015, " अन्तिम": 2016, " गी": 2017, " गीता": 2018, " रोमा": 2019, " ऐक": 2020, "कण्": 2021, "कण्ठ": 2022, "गायन": 2023, "मदन": 2024, "षित": 2025, "ग्ल": 2026, "ग्लान": 2027, "वादः": 2028, "रवी": 2029, " द्वितीय": 2030, "पुस्त": 2031, "पुस्तक": 2032, " रक्त": 2033, "दुर्ग": 2034, "डाय": 2035, "मेण्": 2036, " गीतम्": 2037, " रागः": 2038, "योजित": 2039, " जननी": 2040, "मय": 2041, "निः": 2042, " अनन्य": 2043, "चरण": 2044, "भावः": 2045, " धार्मिक": 2046, " यव": 2047, " country": 2048, "large": 2049, "largest": 2050, " China": 2051, "ank": 2052, "aman": 2053, "ands": 2054, " river": 2055, " bas": 2056, " gra": 2057, "ivil": 2058, "ope": 2059, "la": 2060, " est": 2061, " Cent": 2062, " Del": 2063, " Comp": 2064, " col": 2065, " righ": 2066, " other": 2067, " 1950": 2068, " through": 2069, " billion": 2070, " US": 2071, " though": 2072, " military": 2073, "fe": 2074, " En": 2075, "rig": 2076, "dust": 2077, "ten": 2078, " including": 2079, " Ganges": 2080, " agric": 2081, " out": 2082, " them": 2083, "emp": 2084, "ograph": 2085, " caused": 2086, " Tamil": 2087, "iz": 2088, "gen": 2089, " up": 2090, " who": 2091, "til": 2092, "hes": 2093, " sur": 2094, " constitution": 2095, "ribut": 2096, "orts": 2097, "athem": 2098, "వా": 2099, "నే": 2100, "మైన": 2101, "ద్ద": 2102, " Ar": 2103, " 17": 2104, "లి": 2105, "డి": 2106, " Wor": 2107, " World": 2108, "టు": 2109, "ండి": 2110, " जि": 2111, "ింద": 2112, "పా": 2113, " స్థ": 2114, "డ్": 2115, "తా": 2116, "heast": 2117, " no": 2118, " third": 2119, " millennium": 2120, " By": 2121, " pre": 2122, " polit": 2123, " wom": 2124, " religi": 2125, "uslim": 2126, " Central": 2127, " Delhi": 2128, "rew": 2129, " Sikh": 2130, " centuries": 2131, " Company": 2132, " gr": 2133, "duced": 2134, "put": 2135, " ne": 2136, "ording": 2137, " Eng": 2138, "lish": 2139, "ians": 2140, " wide": 2141, "ata": 2142, " second": 2143, "owever": 2144, " we": 2145, " sty": 2146, " found": 2147, "ments": 2148, " some": 2149, "ould": 2150, " forest": 2151, " tr": 2152, " all": 2153, " led": 2154, " sign": 2155, "amp": 2156, "ocal": 2157, "ident": 2158, " far": 2159, " After": 2160, " dire": 2161, " National": 2162, " served": 2163, " rural": 2164, "ana": 2165, "read": 2166, "uj": 2167, " influen": 2168, " play": 2169, "rad": 2170, " St": 2171, " contribut": 2172, " mathem": 2173, "20": 2174, "నా": 2175, " ము": 2176, "నికి": 2177, " అధిక": 2178, "ధ్య": 2179, " 26": 2180, " లో": 2181, "19": 2182, " 10": 2183, " था": 2184, " ఏ": 2185, "back": 2186, " భ": 2187, "%.": 2188, " ఉంది": 2189, " ఉన్నాయి": 2190, " కా": 2191, "మా": 2192, "ड़": 2193, " మార్": 2194, "వస్థ": 2195, " ఒక": 2196, " రాష్ట్ర": 2197, "ost": 2198, " कर": 2199, "%,": 2200, "భారతదేశం": 2201, "డు": 2202, " 1947": 2203, "west": 2204, "daman": 2205, "are": 2206, " made": 2207, " high": 2208, "verse": 2209, "led": 2210, " emerged": 2211, "alle": 2212, " Hinduism": 2213, " regions": 2214, " Jain": 2215, " political": 2216, " women": 2217, "dle": 2218, " religious": 2219, " coast": 2220, " Muslim": 2221, "mit": 2222, "ultanate": 2223, "ork": 2224, " culture": 2225, " us": 2226, " left": 2227, "acy": 2228, " Indians": 2229, " tech": 2230, " movement": 2231, " time": 2232, "ology": 2233, "ats": 2234, "ccording": 2235, " English": 2236, "ives": 2237, " histor": 2238, " eastern": 2239, " used": 2240, "day": 2241, " ent": 2242, " coal": 2243, " human": 2244, "eh": 2245, "ants": 2246, " fe": 2247, " —": 2248, " ass": 2249, " ac": 2250, " emplo": 2251, " employ": 2252, "ied": 2253, "rahm": 2254, " central": 2255, " control": 2256, "cri": 2257, " great": 2258, " trans": 2259, " they": 2260, "very": 2261, "ars": 2262, "omet": 2263, " Buddhist": 2264, "eration": 2265, "ors": 2266, " esp": 2267, " espec": 2268, " especially": 2269, " pain": 2270, " painting": 2271, " following": 2272, " indust": 2273, " Gand": 2274, " Gandhi": 2275, " territ": 2276, "au": 2277, " include": 2278, "und": 2279, " majority": 2280, " Prad": 2281, " Pradesh": 2282, " her": 2283, " areas": 2284, "ati": 2285, " Jan": 2286, " mem": 2287, "han": 2288, " growth": 2289, "ances": 2290, " cook": 2291, "ool": 2292, "ensus": 2293, " Hindi": 2294, "సి": 2295, "్ల": 2296, "ారం": 2297, " रू": 2298, "ెండ": 2299, " పా": 2300, " మార్గ": 2301, ").": 2302, " హింద": 2303, " వచ్చ": 2304, "ue": 2305, " స్వ": 2306, "్రమ": 2307, "ిన్న": 2308, "తం": 2309, " శా": 2310, "బ్": 2311, "ానికి": 2312, "ధాన": 2313, " अनु": 2314, "జాతీయ": 2315, "act": 2316, "धी": 2317, "్మ": 2318, " కూడా": 2319, "emoc": 2320, " Bang": 2321, "yan": 2322, "mar": 2323, " Its": 2324, " Andaman": 2325, "bar": 2326, " ago": 2327, " occup": 2328, "vol": 2329, "ving": 2330, "alley": 2331, " arch": 2332, "opean": 2333, " diff": 2334, " early": 2335, "ning": 2336, "ked": 2337, "lief": 2338, "oms": 2339, " cult": 2340, " arm": 2341, "work": 2342, " cre": 2343, " leg": 2344, "urn": 2345, " prom": 2346, " national": 2347, "ale": 2348, " fed": 2349, " parliamentary": 2350, "istic": 2351, " grew": 2352, " cap": 2353, "ually": 2354, " literacy": 2355, " Kas": 2356, " Kashm": 2357, " bi": 2358, " support": 2359, " Pers": 2360, " prov": 2361, " Constitution": 2362, " orig": 2363, "ained": 2364, " widely": 2365, " diversity": 2366, " animal": 2367, " These": 2368, " feat": 2369, " fig": 2370, " vill": 2371, "oin": 2372, " def": 2373, "ared": 2374, " religions": 2375, "duct": 2376, " Brahm": 2377, " bir": 2378, "ix": 2379, "rop": 2380, "amm": 2381, " roc": 2382, "minist": 2383, " dev": 2384, " man": 2385, "ert": 2386, "ering": 2387, " pen": 2388, " penins": 2389, " whose": 2390, " sm": 2391, "ific": 2392, "bers": 2393, "ines": 2394, "ites": 2395, " local": 2396, "ven": 2397, "cess": 2398, "ess": 2399, "leg": 2400, " direct": 2401, "ories": 2402, " states": 2403, " Himalayas": 2404, " ancient": 2405, " rem": 2406, "pur": 2407, " Guj": 2408, " dra": 2409, "ons": 2410, "ali": 2411, "JP": 2412, " Neh": 2413, " Nehru": 2414, " party": 2415, " last": 2416, "ody": 2417, " United": 2418, "ecut": 2419, "DP": 2420, " rates": 2421, " gar": 2422, " census": 2423, "icial": 2424, " marri": 2425, " scul": 2426, " sculpt": 2427, "ర్య": 2428, "స్క": 2429, " उप": 2430, "दान": 2431, "टी": 2432, " కో": 2433, " చె": 2434, "గు": 2435, "ప్ర": 2436, " 22": 2437, "ంత్ర": 2438, " దక్ష": 2439, " Arch": 2440, " Archived": 2441, "పంచ": 2442, " ప్రాంత": 2443, " మత": 2444, " ఎన్న": 2445, " పార": 2446, "तिक": 2447, "तं": 2448, "त्री": 2449, " Way": 2450, " Wayback": 2451, " Mach": 2452, " Machine": 2453, " వ్యవస్థ": 2454, " పేరు": 2455, "ोल": 2456, " या": 2457, " अधिक": 2458, " దేశాల": 2459, "కో": 2460, "ाली": 2461, " प्रति": 2462, " विक": 2463, "త్వ": 2464, "ప్": 2465, "మి": 2466, "న్ని": 2467, " చే": 2468, " गु": 2469, "स्कृ": 2470, "क्ति": 2471, "तर": 2472, " जल": 2473, "योग": 2474, "ంబ": 2475, "త్య": 2476, " विस्त": 2477, " आर्थ": 2478, " आर्थिक": 2479, "క్కు": 2480, "్రం": 2481, " రాజ్య": 2482, "సు": 2483, "దాయ": 2484, " కే": 2485, " దక్షి": 2486, "मी": 2487, "र्माण": 2488, " ప్రపంచ": 2489, " పార్ట": 2490, " పార్టీ": 2491, " 13": 2492, " 193": 2493, " మధ్య": 2494, " ప్రధాన": 2495, "ook": 2496, "पू": 2497, " समाज": 2498, " अन्त": 2499, " व्य": 2500, " शा": 2501, " अभ": 2502, " व्या": 2503, "ोन": 2504, " భారతీయ": 2505, " రైలు": 2506, " ind": 2507, "outheast": 2508, "ders": 2509, " Bh": 2510, " near": 2511, "ico": 2512, "ex": 2513, " within": 2514, " Buddhism": 2515, " rise": 2516, " During": 2517, " stat": 2518, "ined": 2519, " king": 2520, "ished": 2521, " sou": 2522, " souther": 2523, " southern": 2524, " inter": 2525, "ently": 2526, "ara": 2527, " created": 2528, " compos": 2529, " techn": 2530, " ed": 2531, " educ": 2532, " education": 2533, "ration": 2534, " federal": 2535, " republic": 2536, "ual": 2537, "iet": 2538, " become": 2539, "ality": 2540, "ising": 2541, " air": 2542, "urther": 2543, " Persian": 2544, " well": 2545, "ks": 2546, " Bhar": 2547, " origin": 2548, " cur": 2549, " popular": 2550, " Y": 2551, " earli": 2552, " forms": 2553, " z": 2554, "att": 2555, " cities": 2556, " Mo": 2557, " styles": 2558, "wn": 2559, " old": 2560, "eak": 2561, "ating": 2562, "ss": 2563, " agriculture": 2564, "ight": 2565, "alled": 2566, " based": 2567, "tions": 2568, "sequ": 2569, " rock": 2570, "mb": 2571, " administ": 2572, " along": 2573, "ively": 2574, " regional": 2575, "ake": 2576, " development": 2577, "ificant": 2578, " sch": 2579, " sultanate": 2580, "though": 2581, " men": 2582, "ists": 2583, " peninsular": 2584, "ract": 2585, "ung": 2586, " market": 2587, "oup": 2588, " commer": 2589, " bl": 2590, " pres": 2591, " longer": 2592, " sever": 2593, " There": 2594, "ternal": 2595, "cent": 2596, " industry": 2597, " won": 2598, " elections": 2599, " contin": 2600, " lower": 2601, "upp": 2602, " Gujarat": 2603, " Western": 2604, "ash": 2605, " low": 2606, "aksh": 2607, " cor": 2608, " union": 2609, "round": 2610, " right": 2611, " win": 2612, " mon": 2613, " often": 2614, " employed": 2615, " endem": 2616, "bal": 2617, " car": 2618, "ah": 2619, " Act": 2620, "tt": 2621, " BJP": 2622, "old": 2623, " 1991": 2624, " member": 2625, "tal": 2626, " execut": 2627, " GDP": 2628, "de": 2629, " 2001": 2630, "fore": 2631, "ath": 2632, " common": 2633, " mathematic": 2634, " Wik": 2635, "కొ": 2636, "ున్న": 2637, " स्थाप": 2638, "दोल": 2639, "दोलन": 2640, "ेष": 2641, "युक्त": 2642, "ील": 2643, " २००": 2644, " కు": 2645, " పు": 2646, "पूर्ण": 2647, " सिं": 2648, "धुनिक": 2649, " सह": 2650, "घोष": 2651, " పరి": 2652, "పాల": 2653, "వర": 2654, "కాల": 2655, " సి": 2656, "न्न": 2657, "करण": 2658, "िम": 2659, " अर्थ": 2660, "प्": 2661, " युग": 2662, "ूर": 2663, " మొద": 2664, " కాల": 2665, "ిస్త": 2666, " అయ": 2667, " ప్రజ": 2668, "క్కువ": 2669, "భుత": 2670, "భుత్వ": 2671, " క్రీ": 2672, " 14": 2673, " सी": 2674, "वादी": 2675, " सू": 2676, " आधुनिक": 2677, "चा": 2678, " कृ": 2679, "र्म": 2680, " प्राप्त": 2681, "१९५": 2682, " शक्ति": 2683, " सर्वो": 2684, " सर्वोच्च": 2685, " భాష": 2686, "నాభా": 2687, "భారతీయ": 2688, " 50": 2689, " समा": 2690, " आधार": 2691, "श्मी": 2692, "श्मीर": 2693, "देव": 2694, " जीव": 2695, " उभ": 2696, " कृष": 2697, " वाल": 2698, "बा": 2699, "रं": 2700, " सार": 2701, " హిందూ": 2702, " య": 2703, " पुरु": 2704, " भूमि": 2705, " सभ्य": 2706, "वै": 2707, "शा": 2708, "दर्": 2709, "वंश": 2710, "णाली": 2711, " सां": 2712, "स्कृतिक": 2713, "सर": 2714, " कृषि": 2715, " सिंह": 2716, "१९५०": 2717, "ुष्": 2718, " ३": 2719, "टर": 2720, " ८": 2721, " प्रत्य": 2722, " माध्य": 2723, "ण्डल": 2724, " झ": 2725, "षी": 2726, "దు": 2727, " हु": 2728, " हो": 2729, " सीमा": 2730, "हू": 2731, "तार": 2732, "भु": 2733, " वै": 2734, "शेष": 2735, "दिक": 2736, "पश्चिम": 2737, "दर्श": 2738, " १२": 2739, " शास": 2740, " शासक": 2741, " क्रम": 2742, " विशाल": 2743, " हर": 2744, " १९४७": 2745, "टा": 2746, " निम्": 2747, " निम्न": 2748, " ठ": 2749, "डु": 2750, " क्रय": 2751, "ूह": 2752, "ప్ప": 2753, "కా": 2754, "దా": 2755, "స్కృ": 2756, " त्रि": 2757, " अत्य": 2758, " चर": 2759, "वैदिक": 2760, " गौ": 2761, "क्रम": 2762, " प्राय": 2763, " चे": 2764, " शास्त्र": 2765, " भो": 2766, " प्राप्": 2767, "माता": 2768, "ेल": 2769, "ब्ब": 2770, " द्र": 2771, "श्रेण": 2772, " २९": 2773, " अन्तर्": 2774, " नर्म": 2775, " मुम्ब": 2776, " मुम्बई": 2777, " जवा": 2778, " विधि": 2779, "पति": 2780, " न्य": 2781, "मन": 2782, " द्वीप": 2783, "क्षि": 2784, "पक्ष": 2785, "जना": 2786, "सां": 2787, "स्व": 2788, " समान": 2789, "भाषी": 2790, " 55": 2791, " సాం": 2792, " సభ": 2793, "ాబ": 2794, "युग": 2795, "नौ": 2796, " वन्य": 2797, "ष्णु": 2798, " कथा": 2799, " ऋष": 2800, " ऋषभ": 2801, " आर": 2802, "प्राचीन": 2803, " ज्ञात": 2804, "वीर": 2805, " गौतम": 2806, " बु": 2807, " बुद्ध": 2808, "पदा": 2809, " उन्न": 2810, " मुक्त": 2811, " शक": 2812, "मध्य": 2813, " पुन": 2814, "नो": 2815, "लीप": 2816, " १२०": 2817, "ैव": 2818, "पिता": 2819, " संस्था": 2820, "ब्बत": 2821, "५००": 2822, "कीर्ण": 2823, "उत्तर": 2824, " स्थल": 2825, " श्र": 2826, " यमु": 2827, " यमुना": 2828, " गोदा": 2829, " सार्व": 2830, " कोल": 2831, " रूढ": 2832, "ेय": 2833, "सम्": 2834, "म्य": 2835, "तान्त्र": 2836, "तान्त्रिक": 2837, " शासित": 2838, "तौ": 2839, " प्रत्यक्ष": 2840, "मन्त्री": 2841, "प्रधान": 2842, " युध": 2843, " सन्": 2844, "यान": 2845, " लक्ष": 2846, "१६": 2847, "अर्थ": 2848, "सव": 2849, "चित्र": 2850, " २००५": 2851, "रस": 2852, " ७४": 2853, "हत": 2854, "सूचित": 2855, "नागर": 2856, "वह": 2857, " पारि": 2858, " पारिवार": 2859, " पारिवारिक": 2860, "वन": 2861, " कथ": 2862, " गर": 2863, " अभि": 2864, "जर": 2865, " ध्य": 2866, " कीर्": 2867, " शत": 2868, " यत्": 2869, " वरि": 2870, " वरिष्ठ": 2871, "बल": 2872, "शै": 2873, "ैक": 2874, " ప్రభుత్వ": 2875, " 11": 2876, " भी": 2877, "ెద్ద": 2878, " వచ్చింది": 2879, " భారతదేశ": 2880, "భారతదేశ": 2881, " దేశంలో": 2882, " ఇతర": 2883, "उप": 2884, "श्चन": 2885, "गणराज्यम्": 2886, "तमो": 2887, " वङ्ग": 2888, "ान्त": 2889, " वङ": 2890, " वङग": 2891, " नार": 2892, " नारिक": 2893, " नारिकेल": 2894, " श्याम": 2895, "ब्रह्म": 2896, "श्या": 2897, " अङ्ग": 2898, "जम्ब": 2899, "जम्बु": 2900, "दृष्ट": 2901, "एष": 2902, "सिन्धु": 2903, "सभ्य": 2904, " मातृ": 2905, " चतु": 2906, " चतुर्": 2907, " तत्त्व": 2908, "विष्ट": 2909, " झर": 2910, "तुष्ट": 2911, "रै": 2912, "मतम्": 2913, "ष्टु": 2914, "तेन": 2915, "साम": 2916, " भव": 2917, "कम्प": 2918, " अधु": 2919, " अधुना": 2920, "वृद्ध": 2921, "पथ": 2922, "वस्त्र": 2923, " व्यय": 2924, " दशम": 2925, "द्वय": 2926, "केन्द्र": 2927, "पुरो": 2928, "गामि": 2929, "पञ्च": 2930, "यम": 2931, " वस": 2932, " वसन्त": 2933, "खण्डः": 2934, "कथा": 2935, " दुष्": 2936, "पालित": 2937, " चक्र": 2938, "वर्ती": 2939, "न्या": 2940, " विष्णु": 2941, " उक्त": 2942, " यथा": 2943, "....": 2944, "इत्": 2945, " हिमा": 2946, "चै": 2947, " तद्": 2948, " भारती": 2949, "ततिः": 2950, "मानव": 2951, " पुरातत्त्व": 2952, " ३४": 2953, " ३४०००": 2954, " इदान": 2955, " इदानी": 2956, " इदानीन्त": 2957, " इदानीन्तन": 2958, "तान": 2959, " भूता": 2960, "भूत": 2961, " अत्यन्त": 2962, " पुरातन": 2963, " २०००": 2964, "वेद": 2965, "लब्ध": 2966, " ५००": 2967, " उभय": 2968, "विस्त": 2969, "विस्तीर्ण": 2970, "स्थाने": 2971, " ईश": 2972, " ईशान": 2973, "वृत": 2974, "दिशा": 2975, " बङ्ग": 2976, "लोप": 2977, " अण्ड": 2978, "निकोबार": 2979, "समु": 2980, "दायः": 2981, "यै": 2982, " प्रदेशः": 2983, " वाय": 2984, "पर्वत": 2985, "्रः": 2986, " पङ्क": 2987, "न्तरे": 2988, " काश्मीर": 2989, "र्यः": 2990, " पुष्": 2991, " पुष्प": 2992, " शो": 2993, " शोभ": 2994, " शोभन": 2995, "ोन्": 2996, " गङ्गा": 2997, "नद्": 2998, "ावली": 2999, "विन्": 3000, "विन्ध्य": 3001, "सात्": 3002, "श्रेण्यः": 3003, "नीतिः": 3004, "मानस": 3005, " षष्ठ": 3006, "च्य": 3007, " ज्ञा": 3008, "स्थाप": 3009, "स्थापित": 3010, " अस्त": 3011, "ाधि": 3012, "करणम्": 3013, " उच्": 3014, "स्थि": 3015, "स्थितिः": 3016, "दिल्ली": 3017, "स्र": 3018, "मुखः": 3019, " स्वक": 3020, " स्वकीय": 3021, "तया": 3022, " अधीन": 3023, "योजय": 3024, "सदः": 3025, "ालयः": 3026, " शी": 3027, " शीर्ष": 3028, "स्थः": 3029, "हवः": 3030, "नागरिक": 3031, "निर्माण": 3032, " स्थाप्य": 3033, "चित्": 3034, " एता": 3035, " एतादृ": 3036, " एतादृश": 3037, "दण्ड": 3038, "क्रिया": 3039, "ेऽथ": 3040, " ७३": 3041, " ७३तमेन": 3042, " ७४तमेन": 3043, "प्रणाली": 3044, "ीकृ": 3045, "सना": 3046, "सनातन": 3047, "वास्तु": 3048, "योगः": 3049, "वेदा": 3050, "वेदान्त": 3051, "हिन्दु": 3052, "मन्दि": 3053, "मन्दिरम्": 3054, "शोधनम्": 3055, "िणः": 3056, "पत": 3057, "क्री": 3058, "क्रीडा": 3059, " सूर्य": 3060, "मन्द": 3061, "िरा": 3062, " मण्डल": 3063, "स्वा": 3064, "त्वम्": 3065, "सप्त": 3066, "चत्": 3067, "वारि": 3068, "शततम": 3069, "मास": 3070, "दिन": 3071, "लभ": 3072, "जवा": 3073, " पञ्चा": 3074, " पञ्चाश": 3075, " षड्": 3076, "विंशतितम": 3077, "भौ": 3078, "भौम": 3079, "ेन्द्र": 3080, " अध्य": 3081, " पुनर्": 3082, "विभागः": 3083, "धानम्": 3084, " बृहद्": 3085, "गात्र": 3086, "कम्": 3087, "कारा": 3088, "भूय": 3089, " कुर": 3090, "ाधिकारः": 3091, " न्यस्त": 3092, " देह": 3093, "नगरम्": 3094, "ध्वजः": 3095, "ङ्कित": 3096, "त्रो": 3097, "ध्वं": 3098, " केसर": 3099, "वर्णः": 3100, " हरित": 3101, " नील": 3102, "चक्र": 3103, "शीर्ष": 3104, "चिह्": 3105, "चिह्नम्": 3106, "सत्य": 3107, "वाक": 3108, "वाक्यम्": 3109, "प्राण": 3110, " व्याघ": 3111, " व्याघ्र": 3112, "पक्षी": 3113, " मय": 3114, " मयूर": 3115, "नद": 3116, " गङ": 3117, " गङगा": 3118, "धू": 3119, " गोदावरी": 3120, "कपि": 3121, "कपिल": 3122, " गज": 3123, "कर्णिका": 3124, " कावे": 3125, " कावेरी": 3126, "जला": 3127, "फला": 3128, " सस्य": 3129, "श्याम": 3130, "श्यामल": 3131, " दिलीप": 3132, "रथ": 3133, "रथः": 3134, "िष्ठ": 3135, " पौ": 3136, " पौरा": 3137, " पौराण": 3138, " पौराणिक": 3139, "चिन्": 3140, "चिन्त": 3141, "चिन्तक": 3142, " कीर्तिः": 3143, " समु": 3144, "नय": 3145, " मन्त्र": 3146, " परम": 3147, " ज्ञान": 3148, "्मी": 3149, "व्यास": 3150, "नयः": 3151, "दीन": 3152, "कृष्ण": 3153, " अवतार": 3154, "पुरु": 3155, "पुरुष": 3156, " शङ्क": 3157, " शङ्कर": 3158, "राम": 3159, "ेश्व": 3160, "ेश्वर": 3161, "मध्व": 3162, " आचार्य": 3163, "त्रै": 3164, "तत्त्वम्": 3165, "ादि": 3166, "ात्मा": 3167, "गान्": 3168, "गान्धी": 3169, "मार्ग": 3170, "ेणैव": 3171, "पय": 3172, " काशी": 3173, " उडु": 3174, " तिरु": 3175, "बेसेण्टथियोसफिकल": 3176, "शता": 3177, "ोत्स": 3178, "ोत्सवः": 3179, " बेसेण्टथियोसफिकल": 3180, " तान": 3181, "१९४८तमे": 3182, " आचार": 3183, " वय": 3184, " वसा": 3185, "मः": 3186, "ञ्चन": 3187, " पोष": 3188, "ित्री": 3189, "वाङ्": 3190, " रम्य": 3191, "पूर्वा": 3192, " जैमि": 3193, " पाणि": 3194, "वयः": 3195, " कणा": 3196, "कः": 3197, " वरा": 3198, " वराह": 3199, "मिह": 3200, "भट": 3201, "भटः": 3202, "पुण": 3203, "पुण्य": 3204, "सम्प": 3205, "सम्पत्": 3206, " स्वर्ग": 3207, " वन्दन": 3208, " वन्दनीय": 3209, " पन्": 3210, "तन्त्रम्": 3211, " कोटि": 3212, "राजः": 3213, "सागरः": 3214, "तिब्बत": 3215, " निकोबार": 3216, " निकट": 3217, "मुख्य": 3218, " कोलक": 3219, " पुणे": 3220, "पुरातन": 3221, "रचना": 3222, "समूह": 3223, " उत्सव": 3224, " नैक": 3225, "परम्": 3226, "परम्परा": 3227, " विष": 3228, "रचय": 3229, "लेख": 3230, "लेखनी": 3231, "यम्": 3232, "खात": 3233, "काले": 3234, "सिता": 3235, " उन्नत": 3236, "अवन": 3237, "अवनति": 3238, " सुवर्ण": 3239, "देशीय": 3240, " काले": 3241, " विस्तारः": 3242, " पद्": 3243, "धत": 3244, " गत": 3245, "योजनम्": 3246, " उपरि": 3247, "स्प": 3248, " गुरु": 3249, "गङ्गा": 3250, "नदी": 3251, "आधार": 3252, "ग्रन्थ": 3253, "समा": 3254, " ग्रन्थिः": 3255, "२७": 3256, "उल्": 3257, "लेखा": 3258, " indep": 3259, " independ": 3260, " Ara": 3261, "ea": 3262, " bor": 3263, " west": 3264, "lad": 3265, "div": 3266, " Nico": 3267, " Nicobar": 3268, " Islands": 3269, "ail": 3270, " Af": 3271, "ather": 3272, "ett": 3273, " gradu": 3274, " Valley": 3275, " Civil": 3276, " record": 3277, "dian": 3278, "anted": 3279, " Jainism": 3280, " here": 3281, "upta": 3282, " fl": 3283, "abil": 3284, " kingd": 3285, " kingdoms": 3286, " Southeast": 3287, " Islam": 3288, "astri": 3289, " estab": 3290, "val": 3291, " changes": 3292, "mary": 3293, " domin": 3294, "sc": 3295, "oss": 3296, " mult": 3297, " 2023": 3298, " ann": 3299, " fast": 3300, " technology": 3301, " middle": 3302, " increasing": 3303, " Kashmir": 3304, " Among": 3305, " four": 3306, " wild": 3307, " vi": 3308, " prot": 3309, " term": 3310, " Bharat": 3311, " vari": 3312, " ren": 3313, "An": 3314, " thought": 3315, " earliest": 3316, " kn": 3317, "inc": 3318, "ped": 3319, " around": 3320, "akh": 3321, " char": 3322, " figures": 3323, " oldest": 3324, " trib": 3325, "ross": 3326, " plain": 3327, " when": 3328, " times": 3329, " Mah": 3330, " however": 3331, " differ": 3332, " eth": 3333, "ices": 3334, " conduct": 3335, " birth": 3336, "eograph": 3337, " empire": 3338, " tex": 3339, " his": 3340, " subsequ": 3341, " polic": 3342, "iss": 3343, "ruc": 3344, " comple": 3345, " ta": 3346, " flow": 3347, "ature": 3348, " resp": 3349, "ti": 3350, "ded": 3351, " West": 3352, " growing": 3353, " small": 3354, " temp": 3355, " significant": 3356, " numbers": 3357, " every": 3358, "here": 3359, " so": 3360, " Asian": 3361, " vast": 3362, " leading": 3363, "tic": 3364, "ards": 3365, " again": 3366, " sup": 3367, " group": 3368, " Raj": 3369, " aff": 3370, " further": 3371, " consid": 3372, " Dal": 3373, " sum": 3374, "alth": 3375, " sa": 3376, "gu": 3377, " produc": 3378, "ided": 3379, " legis": 3380, " legisl": 3381, " plate": 3382, " appro": 3383, " approx": 3384, " approxim": 3385, " approximately": 3386, " spread": 3387, " ob": 3388, " upp": 3389, " upper": 3390, " This": 3391, " caus": 3392, " Plateau": 3393, " now": 3394, " remain": 3395, " surv": 3396, "can": 3397, "aput": 3398, "aputra": 3399, "ortant": 3400, "na": 3401, "line": 3402, " dist": 3403, " According": 3404, " territories": 3405, " pan": 3406, " De": 3407, " hig": 3408, "ock": 3409, " influenced": 3410, "atak": 3411, "pl": 3412, "ey": 3413, " endang": 3414, " endangered": 3415, " five": 3416, "erala": 3417, " Par": 3418, " held": 3419, " until": 3420, " Janu": 3421, " January": 3422, " leader": 3423, " 1965": 3424, " civil": 3425, " coalition": 3426, " sing": 3427, " formed": 3428, "ee": 3429, "dra": 3430, " Ass": 3431, " States": 3432, " village": 3433, " executive": 3434, "ouse": 3435, " port": 3436, " three": 3437, " court": 3438, " courts": 3439, "min": 3440, " Nad": 3441, " Nadu": 3442, "ese": 3443, " glo": 3444, " total": 3445, " estim": 3446, "orce": 3447, "ales": 3448, " ve": 3449, " famil": 3450, " families": 3451, " official": 3452, " developed": 3453, " school": 3454, " traditional": 3455, " sculpture": 3456, " traditions": 3457, " dances": 3458, " worn": 3459, "get": 3460, "ricket": 3461, "ుంది": 3462, "గి": 3463, "లం": 3464, " ద్వ": 3465, " 16": 3466, " :": 3467, " స్థాన": 3468, "ణం": 3469, " ఉత్": 3470, "త్ర": 3471, "లా": 3472, " పట్ట": 3473, "ిల్ల": 3474, "ధించ": 3475, " इस": 3476, " జరి": 3477, " అధికార": 3478, " కేంద": 3479, "గర": 3480, " ను": 3481, " ఉంట": 3482, " రెండ": 3483, "లీ": 3484, "17": 3485, " అతి": 3486, " ఆర్": 3487, "రువ": 3488, "రువాత": 3489, "వాణా": 3490, " మార్గాలు": 3491, "ंग": 3492, " जा": 3493, "గ్": 3494, "ష్": 3495, "ీర్": 3496, "ాల్": 3497, "క్క": 3498, " వా": 3499, " మహ": 3500, " కొ": 3501, "రో": 3502, " ఏర్": 3503, " బహ": 3504, "ీన": 3505, "టిక": 3506, " పాల": 3507, "గిన": 3508, "ౌక": 3509, " 40": 3510, " కలి": 3511, "జ్య": 3512, " దక్షిణా": 3513, "స్తాన్": 3514, " వంట": 3515, "బడ": 3516, "ందిన": 3517, "కీయ": 3518, " కాంగ": 3519, " కాంగ్ర": 3520, " కాంగ్రె": 3521, "గీ": 3522, " క్రీడ": 3523, "42": 3524, " 28": 3525, " Pro": 3526, " किया": 3527, " కేంద్ర": 3528, " ఎక్కువ": 3529, " ముఖ్య": 3530, " అనే": 3531, " పాకి": 3532, "స్తుత": 3533, " అయిన": 3534, "ప్రదాయ": 3535, " 185": 3536, " జనాభా": 3537, " పెద్ద": 3538, " ఎన్నో": 3539, " రవాణా": 3540, " area": 3541, " democ": 3542, "bian": 3543, " Sea": 3544, " Nep": 3545, " Banglad": 3546, " Bangladesh": 3547, " Sri": 3548, " Mal": 3549, "ones": 3550, " Afric": 3551, " Africa": 3552, " Their": 3553, " pred": 3554, " diverse": 3555, " 1200": 3556, " recorded": 3557, " Dra": 3558, " Dravi": 3559, " Dravidian": 3560, " consol": 3561, " consolid": 3562, " lo": 3563, " Maur": 3564, " er": 3565, " era": 3566, " creat": 3567, " archit": 3568, " architect": 3569, " writ": 3570, "tou": 3571, "touch": 3572, "ability": 3573, " scri": 3574, " establ": 3575, " established": 3576, "mitt": 3577, " result": 3578, " resulting": 3579, "etwork": 3580, " religion": 3581, "anding": 3582, " turn": 3583, " rights": 3584, "ological": 3585, " intro": 3586, " public": 3587, " took": 3588, " influence": 3589, "viol": 3590, " partition": 3591, " acc": 3592, "ratic": 3593, " societ": 3594, " 1951": 3595, " capit": 3596, " reduced": 3597, "equ": 3598, "dit": 3599, " disput": 3600, " poll": 3601, "ga": 3602, "odiversity": 3603, "ots": 3604, "life": 3605, " traditionally": 3606, " der": 3607, "medi": 3608, "mediately": 3609, " Gree": 3610, " extens": 3611, "the": 3612, " name": 3613, "sha": 3614, "lied": 3615, " curren": 3616, " Hindust": 3617, "ring": 3618, "rial": 3619, " extant": 3620, "etic": 3621, " However": 3622, " known": 3623, " about": 3624, "arh": 3625, "aro": 3626, "avi": 3627, " features": 3628, "dis": 3629, " ste": 3630, "oci": 3631, " composed": 3632, " place": 3633, "sted": 3634, " invol": 3635, "aving": 3636, " fam": 3637, " being": 3638, "atical": 3639, " range": 3640, " called": 3641, "ified": 3642, " different": 3643, "ings": 3644, "ured": 3645, " conducted": 3646, "iving": 3647, " lay": 3648, " these": 3649, " history": 3650, " bri": 3651, "ining": 3652, " speak": 3653, "miss": 3654, "elf": 3655, " tax": 3656, " greater": 3657, " renew": 3658, "otion": 3659, " Va": 3660, " six": 3661, "ously": 3662, "erv": 3663, "uch": 3664, " agricult": 3665, " agricultural": 3666, " show": 3667, " Temp": 3668, " appear": 3669, "nam": 3670, "ays": 3671, "aries": 3672, " Although": 3673, " elites": 3674, " indi": 3675, " indigen": 3676, 