{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "never",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "never",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "\t": 0,
      "\n": 1,
      "\u000b": 2,
      "\f": 3,
      "\r": 4,
      "▁": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      ";": 32,
      "<": 33,
      "=": 34,
      ">": 35,
      "?": 36,
      "@": 37,
      "A": 38,
      "B": 39,
      "C": 40,
      "D": 41,
      "E": 42,
      "F": 43,
      "G": 44,
      "H": 45,
      "I": 46,
      "J": 47,
      "K": 48,
      "L": 49,
      "M": 50,
      "N": 51,
      "O": 52,
      "P": 53,
      "Q": 54,
      "R": 55,
      "S": 56,
      "T": 57,
      "U": 58,
      "V": 59,
      "W": 60,
      "X": 61,
      "Y": 62,
      "Z": 63,
      "[": 64,
      "\\": 65,
      "]": 66,
      "^": 67,
      "_": 68,
      "`": 69,
      "a": 70,
      "b": 71,
      "c": 72,
      "d": 73,
      "e": 74,
      "f": 75,
      "g": 76,
      "h": 77,
      "i": 78,
      "j": 79,
      "k": 80,
      "l": 81,
      "m": 82,
      "n": 83,
      "o": 84,
      "p": 85,
      "q": 86,
      "r": 87,
      "s": 88,
      "t": 89,
      "u": 90,
      "v": 91,
      "w": 92,
      "x": 93,
      "y": 94,
      "z": 95,
      "{": 96,
      "|": 97,
      "}": 98,
      "~": 99,
      "°": 100,
      "Ö": 101,
      "á": 102,
      "â": 103,
      "í": 104,
      "ā": 105,
      "ī": 106,
      "Ś": 107,
      "ū": 108,
      "ə": 109,
      "ɦ": 110,
      "ɪ": 111,
      "ɾ": 112,
      "ʊ": 113,
      "ˈ": 114,
      "ː": 115,
      "ί": 116,
      "α": 117,
      "δ": 118,
      "ν": 119,
      "ς": 120,
      "ό": 121,
      "ऀ": 122,
      "ँ": 123,
      "ं": 124,
      "ः": 125,
      "ऄ": 126,
      "अ": 127,
      "आ": 128,
      "इ": 129,
      "ई": 130,
      "उ": 131,
      "ऊ": 132,
      "ऋ": 133,
      "ऌ": 134,
      "ऍ": 135,
      "ऎ": 136,
      "ए": 137,
      "ऐ": 138,
      "ऑ": 139,
      "ऒ": 140,
      "ओ": 141,
      "औ": 142,
      "क": 143,
      "ख": 144,
      "ग": 145,
      "घ": 146,
      "ङ": 147,
      "च": 148,
      "छ": 149,
      "ज": 150,
      "झ": 151,
      "ञ": 152,
      "ट": 153,
      "ठ": 154,
      "ड": 155,
      "ढ": 156,
      "ण": 157,
      "त": 158,
      "थ": 159,
      "द": 160,
      "ध": 161,
      "न": 162,
      "ऩ": 163,
      "प": 164,
      "फ": 165,
      "ब": 166,
      "भ": 167,
      "म": 168,
      "य": 169,
      "र": 170,
      "ऱ": 171,
      "ल": 172,
      "ळ": 173,
      "ऴ": 174,
      "व": 175,
      "श": 176,
      "ष": 177,
      "स": 178,
      "ह": 179,
      "ऺ": 180,
      "ऻ": 181,
      "़": 182,
      "ऽ": 183,
      "ा": 184,
      "ि": 185,
      "ी": 186,
      "ु": 187,
      "ू": 188,
      "ृ": 189,
      "ॄ": 190,
      "ॅ": 191,
      "ॆ": 192,
      "े": 193,
      "ै": 194,
      "ॉ": 195,
      "ॊ": 196,
      "ो": 197,
      "ौ": 198,
      "्": 199,
      "ॎ": 200,
      "ॏ": 201,
      "ॐ": 202,
      "॑": 203,
      "॒": 204,
      "॓": 205,
      "॔": 206,
      "ॕ": 207,
      "ॖ": 208,
      "ॗ": 209,
      "क़": 210,
      "ख़": 211,
      "ग़": 212,
      "ज़": 213,
      "ड़": 214,
      "ढ़": 215,
      "फ़": 216,
      "य़": 217,
      "ॠ": 218,
      "ॡ": 219,
      "ॢ": 220,
      "ॣ": 221,
      "।": 222,
      "॥": 223,
      "०": 224,
      "१": 225,
      "२": 226,
      "३": 227,
      "४": 228,
      "५": 229,
      "६": 230,
      "७": 231,
      "८": 232,
      "९": 233,
      "॰": 234,
      "ॱ": 235,
      "ॲ": 236,
      "ॳ": 237,
      "ॴ": 238,
      "ॵ": 239,
      "ॶ": 240,
      "ॷ": 241,
      "ॸ": 242,
      "ॹ": 243,
      "ॺ": 244,
      "ॻ": 245,
      "ॼ": 246,
      "ॽ": 247,
      "ॾ": 248,
      "ॿ": 249,
      "ఀ": 250,
      "ఁ": 251,
      "ం": 252,
      "ః": 253,
      "ఄ": 254,
      "అ": 255,
      "ఆ": 256,
      "ఇ": 257,
      "ఈ": 258,
      "ఉ": 259,
      "ఊ": 260,
      "ఋ": 261,
      "ఌ": 262,
      "఍": 263,
      "ఎ": 264,
      "ఏ": 265,
      "ఐ": 266,
      "఑": 267,
      "ఒ": 268,
      "ఓ": 269,
      "ఔ": 270,
      "క": 271,
      "ఖ": 272,
      "గ": 273,
      "ఘ": 274,
      "ఙ": 275,
      "చ": 276,
      "ఛ": 277,
      "జ": 278,
      "ఝ": 279,
      "ఞ": 280,
      "ట": 281,
      "ఠ": 282,
      "డ": 283,
      "ఢ": 284,
      "ణ": 285,
      "త": 286,
      "థ": 287,
      "ద": 288,
      "ధ": 289,
      "న": 290,
      "఩": 291,
      "ప": 292,
      "ఫ": 293,
      "బ": 294,
      "భ": 295,
      "మ": 296,
      "య": 297,
      "ర": 298,
      "ఱ": 299,
      "ల": 300,
      "ళ": 301,
      "ఴ": 302,
      "వ": 303,
      "శ": 304,
      "ష": 305,
      "స": 306,
      "హ": 307,
      "఺": 308,
      "఻": 309,
      "఼": 310,
      "ఽ": 311,
      "ా": 312,
      "ి": 313,
      "ీ": 314,
      "ు": 315,
      "ూ": 316,
      "ృ": 317,
      "ౄ": 318,
      "౅": 319,
      "ె": 320,
      "ే": 321,
      "ై": 322,
      "౉": 323,
      "ొ": 324,
      "ో": 325,
      "ౌ": 326,
      "్": 327,
      "౎": 328,
      "౏": 329,
      "౐": 330,
      "౑": 331,
      "౒": 332,
      "౓": 333,
      "౔": 334,
      "ౕ": 335,
      "ౖ": 336,
      "౗": 337,
      "ౘ": 338,
      "ౙ": 339,
      "ౚ": 340,
      "౛": 341,
      "౜": 342,
      "ౝ": 343,
      "౞": 344,
      "౟": 345,
      "ౠ": 346,
      "ౡ": 347,
      "ౢ": 348,
      "ౣ": 349,
      "౤": 350,
      "౥": 351,
      "౦": 352,
      "౧": 353,
      "౨": 354,
      "౩": 355,
      "౪": 356,
      "౫": 357,
      "౬": 358,
      "౭": 359,
      "౮": 360,
      "౯": 361,
      "౰": 362,
      "౱": 363,
      "౲": 364,
      "౳": 365,
      "౴": 366,
      "౵": 367,
      "౶": 368,
      "౷": 369,
      "౸": 370,
      "౹": 371,
      "౺": 372,
      "౻": 373,
      "౼": 374,
      "౽": 375,
      "౾": 376,
      "౿": 377,
      "ṅ": 378,
      "ṇ": 379,
      "ṣ": 380,
      "ṭ": 381,
      "Ἰ": 382,
      "–": 383,
      "—": 384,
      "†": 385,
      "′": 386,
      "₹": 387,
      "﻿": 388,
      "▁t": 389,
      "an": 390,
      "he": 391,
      "in": 392,
      "▁the": 393,
      "on": 394,
      "er": 395,
      "re": 396,
      "al": 397,
      "▁o": 398,
      "st": 399,
      "at": 400,
      "en": 401,
      "ar": 402,
      "di": 403,
      "and": 404,
      "▁c": 405,
      "ed": 406,
      "▁I": 407,
      "▁a": 408,
      "▁in": 409,
      "▁of": 410,
      "▁w": 411,
      "it": 412,
      "▁s": 413,
      "▁In": 414,
      "▁and": 415,
      "or": 416,
      "▁,": 417,
      "▁p": 418,
      "▁b": 419,
      "ion": 420,
      "es": 421,
      "▁m": 422,
      "▁f": 423,
      "ic": 424,
      "▁Indi": 425,
      "is": 426,
      "ing": 427,
      "as": 428,
      "om": 429,
      "ent": 430,
      "▁l": 431,
      "्र": 432,
      "्य": 433,
      "ou": 434,
      "▁e": 435,
      "▁India": 436,
      "▁to": 437,
      "▁स": 438,
      "▁1": 439,
      "ार": 440,
      "▁d": 441,
      "ur": 442,
      "ly": 443,
      "▁h": 444,
      "ec": 445,
      "न्": 446,
      "▁T": 447,
      "▁क": 448,
      "▁re": 449,
      "il": 450,
      "▁n": 451,
      "▁g": 452,
      "▁प": 453,
      "ra": 454,
      "th": 455,
      "ri": 456,
      "▁अ": 457,
      "ul": 458,
      "ol": 459,
      "్ర": 460,
      "ver": 461,
      "am": 462,
      "▁ప": 463,
      "▁C": 464,
      "▁A": 465,
      "▁.": 466,
      "र्": 467,
      "ation": 468,
      "▁B": 469,
      "▁S": 470,
      "ార": 471,
      "ve": 472,
      "▁2": 473,
      "le": 474,
      "ro": 475,
      "ut": 476,
      "स्": 477,
      "ce": 478,
      "▁The": 479,
      "▁भ": 480,
      "▁is": 481,
      "ad": 482,
      "ist": 483,
      "ारत": 484,
      "ति": 485,
      "ాల": 486,
      "ge": 487,
      "im": 488,
      "▁व": 489,
      "▁Indian": 490,
      "▁by": 491,
      "म्": 492,
      "us": 493,
      "ast": 494,
      "▁be": 495,
      "▁19": 496,
      "▁म": 497,
      "ig": 498,
      "रा": 499,
      "un": 500,
      "'s": 501,
      "▁th": 502,
      "▁స": 503,
      "▁P": 504,
      "ith": 505,
      "ir": 506,
      "id": 507,
      "ow": 508,
      "त्": 509,
      "▁r": 510,
      "▁M": 511,
      "▁క": 512,
      "uc": 513,
      "स्य": 514,
      "rom": 515,
      "▁with": 516,
      "et": 517,
      "▁for": 518,
      "00": 519,
      "ate": 520,
      "▁con": 521,
      "ment": 522,
      "లో": 523,
      "▁was": 524,
      "em": 525,
      "ang": 526,
      "ter": 527,
      "op": 528,
      "ies": 529,
      "▁wh": 530,
      "tion": 531,
      "▁द": 532,
      "్య": 533,
      "ान": 534,
      "▁mo": 535,
      "▁as": 536,
      "ain": 537,
      "res": 538,
      "▁from": 539,
      "ong": 540,
      "▁st": 541,
      "ac": 542,
      "▁(": 543,
      "▁भारत": 544,
      "िक": 545,
      "▁వ": 546,
      "est": 547,
      "▁మ": 548,
      "▁प्र": 549,
      "▁त": 550,
      "▁N": 551,
      "ts": 552,
      "ेश": 553,
      "her": 554,
      "ay": 555,
      "ical": 556,
      "▁ex": 557,
      "న్": 558,
      "▁H": 559,
      "▁D": 560,
      "▁E": 561,
      "▁it": 562,
      "se": 563,
      "▁G": 564,
      "ld": 565,
      "▁ह": 566,
      "▁on": 567,
      "या": 568,
      "ab": 569,
      "ది": 570,
      "um": 571,
      "దే": 572,
      "ak": 573,
      "▁di": 574,
      "▁an": 575,
      "gh": 576,
      "ill": 577,
      "art": 578,
      "▁च": 579,
      "▁न": 580,
      "దేశ": 581,
      "ich": 582,
      "त्र": 583,
      "▁or": 584,
      "▁ज": 585,
      "▁has": 586,
      "▁आ": 587,
      "స్": 588,
      "ర్": 589,
      "ial": 590,
      "▁20": 591,
      "ిం": 592,
      "्व": 593,
      "▁रा": 594,
      "up": 595,
      "ud": 596,
      "ని": 597,
      "భార": 598,
      "der": 599,
      "▁which": 600,
      "భారత": 601,
      "▁ర": 602,
      "లు": 603,
      "ity": 604,
      "▁ब": 605,
      "▁are": 606,
      "ive": 607,
      "▁ప్ర": 608,
      "ित": 609,
      "▁वि": 610,
      "▁ग": 611,
      "oc": 612,
      "▁un": 613,
      "ult": 614,
      "ort": 615,
      "con": 616,
      "du": 617,
      "ure": 618,
      "el": 619,
      "oun": 620,
      "▁అ": 621,
      "ub": 622,
      "rit": 623,
      "ीय": 624,
      "li": 625,
      "▁के": 626,
      "ers": 627,
      "ना": 628,
      "ot": 629,
      "▁K": 630,
      "▁v": 631,
      "ाल": 632,
      "iv": 633,
      "▁इ": 634,
      "ary": 635,
      "▁inc": 636,
      "▁al": 637,
      "ष्": 638,
      "▁its": 639,
      "ere": 640,
      "▁com": 641,
      "▁cent": 642,
      "over": 643,
      "గా": 644,
      "ిక": 645,
      "ans": 646,
      "న్న": 647,
      "▁ए": 648,
      "▁W": 649,
      "ता": 650,
      "▁wor": 651,
      "end": 652,
      "▁de": 653,
      "ch": 654,
      "ag": 655,
      "ङ्": 656,
      "arge": 657,
      "ear": 658,
      "▁were": 659,
      "od": 660,
      "वि": 661,
      "मा": 662,
      "mp": 663,
      "our": 664,
      "ated": 665,
      "▁ఉ": 666,
      "▁श": 667,
      "In": 668,
      "▁Hin": 669,
      "os": 670,
      "The": 671,
      "नि": 672,
      "ें": 673,
      "क्": 674,
      "▁As": 675,
      "ant": 676,
      "age": 677,
      "ism": 678,
      "ish": 679,
      "▁ch": 680,
      "ap": 681,
      "▁sp": 682,
      "▁cont": 683,
      "र्व": 684,
      "भारत": 685,
      "▁at": 686,
      "▁pro": 687,
      "ance": 688,
      "ry": 689,
      "క్": 690,
      "og": 691,
      "ాయ": 692,
      "▁उ": 693,
      "outh": 694,
      "ous": 695,
      "▁int": 696,
      "ions": 697,
      "uring": 698,
      "ect": 699,
      "▁pl": 700,
      "fter": 701,
      "aj": 702,
      "overn": 703,
      "ough": 704,
      "ष्ट": 705,
      "▁R": 706,
      "िन्": 707,
      "ame": 708,
      "conom": 709,
      "eral": 710,
      "ass": 711,
      "av": 712,
      "▁భారత": 713,
      "देश": 714,
      "▁Ch": 715,
      "▁co": 716,
      "low": 717,
      "▁U": 718,
      "▁201": 719,
      "▁में": 720,
      "దేశం": 721,
      "angu": 722,
      "▁देश": 723,
      "हा": 724,
      "ాత": 725,
      "▁सं": 726,
      "▁ar": 727,
      "if": 728,
      "ern": 729,
      "▁J": 730,
      "▁bec": 731,
      "▁le": 732,
      "▁part": 733,
      "ore": 734,
      "overnment": 735,
      "ను": 736,
      "▁है": 737,
      "श्": 738,
      "్ట": 739,
      "ृत": 740,
      "▁reg": 741,
      "mer": 742,
      "▁into": 743,
      "hi": 744,
      "▁centur": 745,
      "▁econom": 746,
      "any": 747,
      "▁large": 748,
      "illion": 749,
      "▁का": 750,
      "्या": 751,
      "కు": 752,
      "ాలు": 753,
      "▁చ": 754,
      "द्": 755,
      "▁mar": 756,
      "▁rel": 757,
      "ates": 758,
      "ress": 759,
      "था": 760,
      "▁జ": 761,
      "Indi": 762,
      "ia": 763,
      "▁world": 764,
      "▁form": 765,
      "▁langu": 766,
      "▁per": 767,
      "▁cl": 768,
      "▁ad": 769,
      "ces": 770,
      "ct": 771,
      "్వ": 772,
      "ेन": 773,
      "ज्य": 774,
      "न्ति": 775,
      "ండ": 776,
      "▁se": 777,
      "▁pop": 778,
      "▁sub": 779,
      "▁ag": 780,
      "ally": 781,
      "▁Hindu": 782,
      "▁k": 783,
      "stit": 784,
      "me": 785,
      "inist": 786,
      "ీయ": 787,
      "ine": 788,
      "ेण": 789,
      "ीत": 790,
      "ence": 791,
      "▁y": 792,
      "ution": 793,
      "ational": 794,
      "irst": 795,
      "qu": 796,
      "har": 797,
      "▁el": 798,
      "▁ఇ": 799,
      "▁7": 800,
      "द्र": 801,
      "▁V": 802,
      "so": 803,
      "తి": 804,
      "ास": 805,
      "ిన": 806,
      "ian": 807,
      "▁Ind": 808,
      "India": 809,
      "▁popul": 810,
      "red": 811,
      "ave": 812,
      "ik": 813,
      "duc": 814,
      "▁first": 815,
      "all": 816,
      "▁during": 817,
      "▁government": 818,
      "▁\"": 819,
      "ष्ट्र": 820,
      "▁5": 821,
      "ించ": 822,
      "▁-": 823,
      "क्ष": 824,
      "ంది": 825,
      "वा": 826,
      "ते": 827,
      "ाग": 828,
      "▁र": 829,
      "▁sh": 830,
      "▁ri": 831,
      "▁dec": 832,
      "ire": 833,
      "▁pri": 834,
      "▁sy": 835,
      "reas": 836,
      "▁tra": 837,
      "pp": 838,
      "lud": 839,
      "प्र": 840,
      "ok": 841,
      "▁वर्": 842,
      "స్త": 843,
      "▁स्": 844,
      "धान": 845,
      "▁य": 846,
      "ric": 847,
      "▁year": 848,
      "cc": 849,
      "reat": 850,
      "▁exp": 851,
      "ther": 852,
      "▁comp": 853,
      "ome": 854,
      "we": 855,
      "▁gen": 856,
      "dition": 857,
      "ber": 858,
      "ల్": 859,
      "▁F": 860,
      "धर्": 861,
      "ages": 862,
      "▁3": 863,
      "▁4": 864,
      "ound": 865,
      "dern": 866,
      "ved": 867,
      "ff": 868,
      "dh": 869,
      "▁art": 870,
      "gan": 871,
      "▁over": 872,
      "ign": 873,
      "row": 874,
      "ide": 875,
      "▁end": 876,
      "ew": 877,
      "oth": 878,
      "uch": 879,
      "▁includ": 880,
      "ection": 881,
      "न्त": 882,
      "▁ఆ": 883,
      "ద్": 884,
      "ral": 885,
      "igh": 886,
      "estern": 887,
      "used": 888,
      "upp": 889,
      "▁cons": 890,
      "▁became": 891,
      "▁res": 892,
      "stitution": 893,
      "▁inf": 894,
      "ajor": 895,
      "▁syst": 896,
      "▁system": 897,
      "▁century": 898,
      "▁also": 899,
      "రి": 900,
      "▁ल": 901,
      "ము": 902,
      "धर्म": 903,
      "రు": 904,
      "▁राष्ट्र": 905,
      "ों": 906,
      "षा": 907,
      "▁अस्": 908,
      "ep": 909,
      "▁సం": 910,
      "▁had": 911,
      "▁relig": 912,
      "mpire": 913,
      "▁pe": 914,
      "▁rul": 915,
      "▁but": 916,
      "▁been": 917,
      "atic": 918,
      "imal": 919,
      "▁have": 920,
      "ted": 921,
      "▁more": 922,
      "▁202": 923,
      "▁న": 924,
      "▁త": 925,
      "▁L": 926,
      "ంత": 927,
      "▁200": 928,
      "▁రా": 929,
      "▁)": 930,
      "सी": 931,
      "▁ద": 932,
      "▁अस्ति": 933,
      "ాన": 934,
      "▁South": 935,
      "eng": 936,
      "ord": 937,
      "▁me": 938,
      "▁tw": 939,
      "ural": 940,
      "▁after": 941,
      "▁million": 942,
      "▁class": 943,
      "mong": 944,
      "vers": 945,
      "▁im": 946,
      "▁num": 947,
      "ongress": 948,
      "▁भारतीय": 949,
      "▁औ": 950,
      "सं": 951,
      "▁బ": 952,
      "ంట": 953,
      "వి": 954,
      "భా": 955,
      "▁rep": 956,
      "▁और": 957,
      "तः": 958,
      "पि": 959,
      "स्त": 960,
      "▁गीत": 961,
      "▁most": 962,
      "▁O": 963,
      "▁lat": 964,
      "▁years": 965,
      "▁region": 966,
      "▁he": 967,
      "▁pol": 968,
      "ose": 969,
      "ulture": 970,
      "▁two": 971,
      "▁modern": 972,
      "▁increas": 973,
      "▁that": 974,
      "hm": 975,
      "vel": 976,
      "ens": 977,
      "ond": 978,
      "▁such": 979,
      "lo": 980,
      "ower": 981,
      "▁their": 982,
      "▁minist": 983,
      "िका": 984,
      "कृत": 985,
      "ount": 986,
      "▁195": 987,
      "▁196": 988,
      "तम": 989,
      "न्त्र": 990,
      "ాయి": 991,
      "CE": 992,
      "▁గ": 993,
      "▁अन": 994,
      "ారు": 995,
      "ङ्क": 996,
      "ust": 997,
      "षु": 998,
      "orth": 999,
      "tin": 1000,
      "▁long": 1001,
      "▁BCE": 1002,
      "▁Bud": 1003,
      "▁Buddh": 1004,
      "▁soc": 1005,
      "ef": 1006,
      "▁sc": 1007,
      "ures": 1008,
      "anges": 1009,
      "▁par": 1010,
      "▁major": 1011,
      "▁dis": 1012,
      "▁tradition": 1013,
      "ree": 1014,
      "▁;": 1015,
      "▁both": 1016,
      "sh": 1017,
      "ren": 1018,
      "ween": 1019,
      "ban": 1020,
      "rib": 1021,
      "▁ca": 1022,
      "▁Congress": 1023,
      "▁prime": 1024,
      "▁dance": 1025,
      "▁की": 1026,
      "ుత": 1027,
      "ైన": 1028,
      "िण": 1029,
      "ూడ": 1030,
      "ింది": 1031,
      "द्ध": 1032,
      "ार्": 1033,
      "दा": 1034,
      "ासन": 1035,
      "ङ्ग": 1036,
      "lic": 1037,
      "▁Asia": 1038,
      "istan": 1039,
      "▁cast": 1040,
      "ations": 1041,
      "hed": 1042,
      "▁population": 1043,
      "▁ter": 1044,
      "urban": 1045,
      "les": 1046,
      "ph": 1047,
      "▁not": 1048,
      "amil": 1049,
      "▁grow": 1050,
      "▁under": 1051,
      "ard": 1052,
      "▁ser": 1053,
      "ाम": 1054,
      "न्द्र": 1055,
      "मु": 1056,
      "▁ఎ": 1057,
      "▁199": 1058,
      "▁पर": 1059,
      "కి": 1060,
      "ంగా": 1061,
      "थान": 1062,
      "ीप": 1063,
      "▁18": 1064,
      "ach": 1065,
      "ाषा": 1066,
      "olog": 1067,
      "धिक": 1068,
      "ल्": 1069,
      "▁వి": 1070,
      "క్ష": 1071,
      "ంగ": 1072,
      "▁इति": 1073,
      "ధిక": 1074,
      "द्व": 1075,
      "▁से": 1076,
      "▁off": 1077,
      "ially": 1078,
      "ince": 1079,
      "▁east": 1080,
      "isation": 1081,
      "ni": 1082,
      "▁language": 1083,
      "aw": 1084,
      "▁supp": 1085,
      "▁nort": 1086,
      "▁caste": 1087,
      "ty": 1088,
      "▁this": 1089,
      "▁Empire": 1090,
      "▁Brit": 1091,
      "▁British": 1092,
      "▁began": 1093,
      "rough": 1094,
      "ament": 1095,
      "ucle": 1096,
      "uclear": 1097,
      "▁mil": 1098,
      "ari": 1099,
      "▁many": 1100,
      "▁app": 1101,
      "ory": 1102,
      "▁bet": 1103,
      "▁between": 1104,
      "▁urban": 1105,
      "ics": 1106,
      "▁te": 1107,
      "▁ra": 1108,
      "▁election": 1109,
      "▁minister": 1110,
      "▁j": 1111,
      "▁mus": 1112,
      "▁శ": 1113,
      "१९": 1114,
      "यो": 1115,
      "▁ఉన్న": 1116,
      "ाद": 1117,
      "▁राज्य": 1118,
      "టి": 1119,
      "000": 1120,
      "िम": 1121,
      "ण्": 1122,
      "िः": 1123,
      "▁It": 1124,
      "▁south": 1125,
      "out": 1126,
      "▁land": 1127,
      "akistan": 1128,
      "▁north": 1129,
      "sl": 1130,
      "contin": 1131,
      "continent": 1132,
      "▁rec": 1133,
      "▁ear": 1134,
      "vi": 1135,
      "▁norther": 1136,
      "▁northern": 1137,
      "ta": 1138,
      "▁economy": 1139,
      "lu": 1140,
      "versity": 1141,
      "ell": 1142,
      "ically": 1143,
      "▁Con": 1144,
      "▁sec": 1145,
      "▁ab": 1146,
      "als": 1147,
      "pt": 1148,
      "lowing": 1149,
      "▁fore": 1150,
      "velop": 1151,
      "ket": 1152,
      "▁fol": 1153,
      "ीन": 1154,
      "स्कृत": 1155,
      "कार": 1156,
      "),": 1157,
      "ిత": 1158,
      "▁ने": 1159,
      "▁CE": 1160,
      "పు": 1161,
      "▁సా": 1162,
      "ूर्व": 1163,
      "్చ": 1164,
      "िया": 1165,
      "▁'": 1166,
      "जन": 1167,
      "तन्त्र": 1168,
      "▁6": 1169,
      "्च": 1170,
      "mon": 1171,
      "▁194": 1172,
      "यः": 1173,
      "ली": 1174,
      "००": 1175,
      "ార్": 1176,
      "सीत्": 1177,
      "cy": 1178,
      "▁Beng": 1179,
      "▁Bengal": 1180,
      "▁Pakistan": 1181,
      "▁Chin": 1182,
      "esh": 1183,
      "▁An": 1184,
      "▁later": 1185,
      "omin": 1186,
      "ade": 1187,
      "merg": 1188,
      "▁western": 1189,
      "ins": 1190,
      "▁languages": 1191,
      "ya": 1192,
      "ite": 1193,
      "ugh": 1194,
      "ace": 1195,
      "▁rule": 1196,
      "▁Com": 1197,
      "▁influ": 1198,
      "ition": 1199,
      "ani": 1200,
      "▁tim": 1201,
      "▁rate": 1202,
      "odi": 1203,
      "ately": 1204,
      "ci": 1205,
      "▁peop": 1206,
      "▁en": 1207,
      "▁imp": 1208,
      "▁classical": 1209,
      "arn": 1210,
      "▁Un": 1211,
      "ai": 1212,
      "ular": 1213,
      "▁develop": 1214,
      "ited": 1215,
      "▁Sh": 1216,
      "▁among": 1217,
      "▁general": 1218,
      "▁largest": 1219,
      "▁music": 1220,
      "▁विश": 1221,
      "पु": 1222,
      "తో": 1223,
      "दि": 1224,
      "ుల": 1225,
      "త్": 1226,
      "ష్ట": 1227,
      "▁प्रा": 1228,
      "भू": 1229,
      "▁8": 1230,
      "वर्": 1231,
      "రా": 1232,
      "ublic": 1233,
      "▁Pl": 1234,
      "वर": 1235,
      "▁హ": 1236,
      "▁देशः": 1237,
      "धर्मः": 1238,
      "▁इत्": 1239,
      "▁count": 1240,
      "▁since": 1241,
      "▁Th": 1242,
      "▁hum": 1243,
      "▁subcontinent": 1244,
      "▁lif": 1245,
      "▁life": 1246,
      "ise": 1247,
      "▁there": 1248,
      "ised": 1249,
      "ains": 1250,
      "unj": 1251,
      "unjab": 1252,
      "▁Mugh": 1253,
      "▁economic": 1254,
      "ative": 1255,
      "ech": 1256,
      "▁non": 1257,
      "ced": 1258,
      "▁increased": 1259,
      "▁lit": 1260,
      "orm": 1261,
      "▁mid": 1262,
      "itary": 1263,
      "ild": 1264,
      "▁hist": 1265,
      "▁spec": 1266,
      "▁ext": 1267,
      "▁people": 1268,
      "own": 1269,
      "▁peri": 1270,
      "▁period": 1271,
      "ting": 1272,
      "▁emp": 1273,
      "raph": 1274,
      "able": 1275,
      "esp": 1276,
      "arat": 1277,
      "ered": 1278,
      "ib": 1279,
      "imalay": 1280,
      "ice": 1281,
      "▁2011": 1282,
      "▁स्व": 1283,
      "ध्य": 1284,
      "▁కూడ": 1285,
      "▁भाषा": 1286,
      "ట్ట": 1287,
      "त्व": 1288,
      "का": 1289,
      "भा": 1290,
      "ంలో": 1291,
      "స్థ": 1292,
      "गो": 1293,
      "ack": 1294,
      "महा": 1295,
      "▁को": 1296,
      "▁दि": 1297,
      "▁सा": 1298,
      "क्षिण": 1299,
      "राज्य": 1300,
      "णि": 1301,
      "▁दक्षिण": 1302,
      "▁विश्व": 1303,
      "ంద": 1304,
      "▁12": 1305,
      "▁जन": 1306,
      "सिन्": 1307,
      "చ్చ": 1308,
      "ण्ड": 1309,
      "vent": 1310,
      "▁Isl": 1311,
      "▁than": 1312,
      "▁occ": 1313,
      "▁emerg": 1314,
      "▁Indus": 1315,
      "ird": 1316,
      "illen": 1317,
      "illenni": 1318,
      "illennium": 1319,
      "▁Sans": 1320,
      "▁Sansk": 1321,
      "▁Sanskrit": 1322,
      "▁social": 1323,
      "▁Ma": 1324,
      "lim": 1325,
      "ultan": 1326,
      "▁Punjab": 1327,
      "▁Sik": 1328,
      "▁Mughal": 1329,
      "ft": 1330,
      "▁East": 1331,
      "vement": 1332,
      "▁parli": 1333,
      "▁parliament": 1334,
      "▁liter": 1335,
      "▁nuclear": 1336,
      "▁state": 1337,
      "ected": 1338,
      "▁ref": 1339,
      "cient": 1340,
      "ron": 1341,
      "ood": 1342,
      "ever": 1343,
      "ities": 1344,
      "hen": 1345,
      "▁new": 1346,
      "▁set": 1347,
      "athe": 1348,
      "▁main": 1349,
      "ange": 1350,
      "▁power": 1351,
      "rol": 1352,
      "roc": 1353,
      "dic": 1354,
      "▁lead": 1355,
      "▁Al": 1356,
      "▁war": 1357,
      "▁Eur": 1358,
      "▁number": 1359,
      "tern": 1360,
      "▁Himalay": 1361,
      "▁one": 1362,
      "▁cour": 1363,
      "▁species": 1364,
      "पाल": 1365,
      "्त": 1366,
      "▁ఈ": 1367,
      "द्वीप": 1368,
      "యా": 1369,
      "ला": 1370,
      "ागर": 1371,
      "▁शासन": 1372,
      "▁9": 1373,
      "▁15": 1374,
      "▁ప్రా": 1375,
      "▁రాజ": 1376,
      "▁దేశ": 1377,
      "▁197": 1378,
      "सा": 1379,
      "▁దేశం": 1380,
      "रु": 1381,
      "▁భారతదేశం": 1382,
      "तर": 1383,
      "नी": 1384,
      "विधान": 1385,
      "▁198": 1386,
      "िय": 1387,
      "ంచ": 1388,
      "▁భా": 1389,
      "▁ఒ": 1390,
      "▁राज": 1391,
      "▁Indo": 1392,
      "▁Plate": 1393,
      "्यः": 1394,
      "▁वर्ष": 1395,
      "▁वर्त": 1396,
      "▁country": 1397,
      "large": 1398,
      "largest": 1399,
      "▁China": 1400,
      "ank": 1401,
      "aman": 1402,
      "ands": 1403,
      "▁river": 1404,
      "▁bas": 1405,
      "▁gra": 1406,
      "ivil": 1407,
      "ope": 1408,
      "la": 1409,
      "▁est": 1410,
      "▁Cent": 1411,
      "▁Del": 1412,
      "▁Comp": 1413,
      "▁col": 1414,
      "▁righ": 1415,
      "▁other": 1416,
      "▁1950": 1417,
      "▁through": 1418,
      "▁billion": 1419,
      "▁US": 1420,
      "▁though": 1421,
      "▁military": 1422,
      "fe": 1423,
      "▁En": 1424,
      "rig": 1425,
      "dust": 1426,
      "ten": 1427,
      "▁including": 1428,
      "▁Ganges": 1429,
      "▁agric": 1430,
      "▁out": 1431,
      "▁them": 1432,
      "emp": 1433,
      "ograph": 1434,
      "▁caused": 1435,
      "▁Tamil": 1436,
      "iz": 1437,
      "gen": 1438,
      "▁up": 1439,
      "▁who": 1440,
      "til": 1441,
      "hes": 1442,
      "▁sur": 1443,
      "▁constitution": 1444,
      "ribut": 1445,
      "orts": 1446,
      "athem": 1447,
      "मे": 1448,
      "ने": 1449,
      "▁सर्व": 1450,
      "▁ల": 1451,
      "ట్": 1452,
      "▁ని": 1453,
      "్రీ": 1454,
      "▁మొ": 1455,
      "ష్ట్ర": 1456,
      "गा": 1457,
      "ాతీయ": 1458,
      "▁రై": 1459,
      "▁पु": 1460,
      "▁17": 1461,
      "दन": 1462,
      "द्य": 1463,
      "ोक": 1464,
      "▁Wor": 1465,
      "▁World": 1466,
      "▁ते": 1467,
      "ब्": 1468,
      "शि": 1469,
      "▁స్": 1470,
      "ద్ధ": 1471,
      "్రి": 1472,
      "ులు": 1473,
      "ర్వ": 1474,
      "ఖ్య": 1475,
      "खा": 1476,
      "▁उत्": 1477,
      "▁వ్య": 1478,
      "ణా": 1479,
      "▁పే": 1480,
      "ాన్": 1481,
      "తర": 1482,
      "▁हैं": 1483,
      "ञ्च": 1484,
      "ालय": 1485,
      "धि": 1486,
      "णा": 1487,
      "▁पूर्व": 1488,
      "▁तस्": 1489,
      "heast": 1490,
      "▁no": 1491,
      "▁third": 1492,
      "▁millennium": 1493,
      "▁By": 1494,
      "▁pre": 1495,
      "▁polit": 1496,
      "▁wom": 1497,
      "▁religi": 1498,
      "uslim": 1499,
      "▁Central": 1500,
      "▁Delhi": 1501,
      "rew": 1502,
      "▁Sikh": 1503,
      "▁centuries": 1504,
      "▁Company": 1505,
      "▁gr": 1506,
      "duced": 1507,
      "put": 1508,
      "▁ne": 1509,
      "ording": 1510,
      "▁Eng": 1511,
      "lish": 1512,
      "ians": 1513,
      "▁wide": 1514,
      "ata": 1515,
      "▁second": 1516,
      "owever": 1517,
      "▁we": 1518,
      "▁sty": 1519,
      "▁found": 1520,
      "ments": 1521,
      "▁some": 1522,
      "ould": 1523,
      "ruc": 1524,
      "▁forest": 1525,
      "▁tr": 1526,
      "▁all": 1527,
      "▁led": 1528,
      "▁sign": 1529,
      "amp": 1530,
      "ocal": 1531,
      "ident": 1532,
      "▁far": 1533,
      "▁After": 1534,
      "▁dire": 1535,
      "▁National": 1536,
      "▁served": 1537,
      "▁rural": 1538,
      "ana": 1539,
      "read": 1540,
      "uj": 1541,
      "▁influen": 1542,
      "▁play": 1543,
      "rad": 1544,
      "▁St": 1545,
      "ru": 1546,
      "▁contribut": 1547,
      "▁mathem": 1548,
      "वी": 1549,
      "कि": 1550,
      "ల్ల": 1551,
      "్రా": 1552,
      "వా": 1553,
      "నే": 1554,
      "మైన": 1555,
      "ద్ద": 1556,
      "20": 1557,
      "दी": 1558,
      "▁26": 1559,
      "भाग": 1560,
      "19": 1561,
      "▁10": 1562,
      "▁सि": 1563,
      "%.": 1564,
      "क्त": 1565,
      "स्थान": 1566,
      "లి": 1567,
      "▁पा": 1568,
      "డి": 1569,
      "టు": 1570,
      "धु": 1571,
      "ండి": 1572,
      "▁जा": 1573,
      "ింద": 1574,
      "सागर": 1575,
      "▁प्रथ": 1576,
      "▁प्रथम": 1577,
      "भूम": 1578,
      "▁महा": 1579,
      "ूप": 1580,
      "ost": 1581,
      "सः": 1582,
      "देशः": 1583,
      "▁राग": 1584,
      "ादय": 1585,
      "वान्": 1586,
      "▁1947": 1587,
      "west": 1588,
      "daman": 1589,
      "are": 1590,
      "▁made": 1591,
      "▁high": 1592,
      "verse": 1593,
      "led": 1594,
      "▁emerged": 1595,
      "alle": 1596,
      "▁Hinduism": 1597,
      "▁regions": 1598,
      "▁Jain": 1599,
      "▁political": 1600,
      "▁women": 1601,
      "dle": 1602,
      "▁religious": 1603,
      "▁coast": 1604,
      "▁Muslim": 1605,
      "mit": 1606,
      "ultanate": 1607,
      "ork": 1608,
      "▁culture": 1609,
      "▁us": 1610,
      "▁left": 1611,
      "acy": 1612,
      "▁Indians": 1613,
      "▁tech": 1614,
      "▁movement": 1615,
      "▁time": 1616,
      "▁cap": 1617,
      "ology": 1618,
      "ats": 1619,
      "ccording": 1620,
      "▁English": 1621,
      "ives": 1622,
      "▁histor": 1623,
      "▁eastern": 1624,
      "▁used": 1625,
      "day": 1626,
      "▁ent": 1627,
      "▁coal": 1628,
      "▁human": 1629,
      "eh": 1630,
      "ants": 1631,
      "▁fe": 1632,
      "▁—": 1633,
      "▁ass": 1634,
      "▁ac": 1635,
      "▁emplo": 1636,
      "▁employ": 1637,
      "ied": 1638,
      "rahm": 1639,
      "▁central": 1640,
      "▁control": 1641,
      "cri": 1642,
      "▁great": 1643,
      "▁trans": 1644,
      "▁they": 1645,
      "very": 1646,
      "ars": 1647,
      "omet": 1648,
      "▁Buddhist": 1649,
      "eration": 1650,
      "ors": 1651,
      "▁esp": 1652,
      "▁espec": 1653,
      "▁especially": 1654,
      "▁pain": 1655,
      "▁painting": 1656,
      "▁following": 1657,
      "▁indust": 1658,
      "▁Gand": 1659,
      "▁Gandhi": 1660,
      "▁territ": 1661,
      "au": 1662,
      "▁include": 1663,
      "und": 1664,
      "▁majority": 1665,
      "▁Prad": 1666,
      "▁Pradesh": 1667,
      "▁her": 1668,
      "▁areas": 1669,
      "ati": 1670,
      "▁Jan": 1671,
      "▁mem": 1672,
      "han": 1673,
      "▁growth": 1674,
      "ances": 1675,
      "▁cook": 1676,
      "ool": 1677,
      "ensus": 1678,
      "▁Hindi": 1679,
      "▁२": 1680,
      "పా": 1681,
      "▁స్థ": 1682,
      "డ్": 1683,
      "%,": 1684,
      "తా": 1685,
      "पर": 1686,
      "प्त": 1687,
      "నా": 1688,
      "▁ము": 1689,
      "నికి": 1690,
      "▁सम्": 1691,
      "▁అధిక": 1692,
      "ధ్య": 1693,
      "▁లో": 1694,
      "▁नाम": 1695,
      "▁ఉంది": 1696,
      "▁ఉన్నాయి": 1697,
      "▁सम": 1698,
      "से": 1699,
      "ड़": 1700,
      "श्च": 1701,
      "दु": 1702,
      "ived": 1703,
      "▁भू": 1704,
      "▁ఏ": 1705,
      "▁భ": 1706,
      "ue": 1707,
      "▁కా": 1708,
      "चार": 1709,
      "▁कर": 1710,
      "మా": 1711,
      ").": 1712,
      "दे": 1713,
      "्री": 1714,
      "▁कार": 1715,
      "▁तथा": 1716,
      "▁మార్": 1717,
      "వస్థ": 1718,
      "▁ఒక": 1719,
      "स्था": 1720,
      "▁రాష్ట్ర": 1721,
      "▁लोक": 1722,
      "భారతదేశం": 1723,
      "ह्": 1724,
      "विध": 1725,
      "▁21": 1726,
      "▁मा": 1727,
      "िता": 1728,
      "ार्थ": 1729,
      "▁दिन": 1730,
      "ाणि": 1731,
      "संस्कृत": 1732,
      "नाथ": 1733,
      "तिः": 1734,
      "तत्": 1735,
      "డు": 1736,
      "▁एष": 1737,
      "भूमिः": 1738,
      "emoc": 1739,
      "▁Bang": 1740,
      "yan": 1741,
      "mar": 1742,
      "▁Its": 1743,
      "▁Andaman": 1744,
      "bar": 1745,
      "▁ago": 1746,
      "▁occup": 1747,
      "vol": 1748,
      "ving": 1749,
      "alley": 1750,
      "▁arch": 1751,
      "opean": 1752,
      "▁diff": 1753,
      "▁early": 1754,
      "ning": 1755,
      "ked": 1756,
      "lief": 1757,
      "oms": 1758,
      "▁cult": 1759,
      "▁arm": 1760,
      "work": 1761,
      "▁cre": 1762,
      "▁leg": 1763,
      "urn": 1764,
      "▁prom": 1765,
      "▁national": 1766,
      "ale": 1767,
      "▁fed": 1768,
      "▁parliamentary": 1769,
      "istic": 1770,
      "▁grew": 1771,
      "ually": 1772,
      "▁literacy": 1773,
      "▁Kas": 1774,
      "▁Kashm": 1775,
      "▁bi": 1776,
      "▁support": 1777,
      "▁Pers": 1778,
      "▁prov": 1779,
      "▁Constitution": 1780,
      "▁orig": 1781,
      "ained": 1782,
      "▁widely": 1783,
      "▁diversity": 1784,
      "▁animal": 1785,
      "▁These": 1786,
      "▁feat": 1787,
      "▁fig": 1788,
      "▁vill": 1789,
      "oin": 1790,
      "▁def": 1791,
      "ared": 1792,
      "▁religions": 1793,
      "▁Brahm": 1794,
      "▁bir": 1795,
      "ix": 1796,
      "rop": 1797,
      "amm": 1798,
      "▁roc": 1799,
      "minist": 1800,
      "▁dev": 1801,
      "▁man": 1802,
      "ert": 1803,
      "ering": 1804,
      "▁pen": 1805,
      "▁penins": 1806,
      "▁whose": 1807,
      "▁sm": 1808,
      "ific": 1809,
      "bers": 1810,
      "ines": 1811,
      "ites": 1812,
      "▁local": 1813,
      "ven": 1814,
      "cess": 1815,
      "ess": 1816,
      "leg": 1817,
      "▁direct": 1818,
      "ories": 1819,
      "▁states": 1820,
      "▁Himalayas": 1821,
      "▁ancient": 1822,
      "▁rem": 1823,
      "pur": 1824,
      "▁Guj": 1825,
      "▁dra": 1826,
      "ons": 1827,
      "ali": 1828,
      "JP": 1829,
      "▁Neh": 1830,
      "▁Nehru": 1831,
      "▁party": 1832,
      "▁last": 1833,
      "ody": 1834,
      "▁United": 1835,
      "ecut": 1836,
      "DP": 1837,
      "▁rates": 1838,
      "▁gar": 1839,
      "▁census": 1840,
      "icial": 1841,
      "▁marri": 1842,
      "▁scul": 1843,
      "▁sculpt": 1844,
      "సి": 1845,
      "్ల": 1846,
      "ారం": 1847,
      "..": 1848,
      "▁स्थान": 1849,
      "ెండ": 1850,
      "act": 1851,
      "▁పా": 1852,
      "▁మార్గ": 1853,
      "▁హింద": 1854,
      "▁వచ్చ": 1855,
      "धिकार": 1856,
      "षे": 1857,
      "▁हिन्": 1858,
      "यु": 1859,
      "▁संस्कृत": 1860,
      "▁केन्द्र": 1861,
      "ेद": 1862,
      "शत": 1863,
      "्ञ": 1864,
      "▁స్వ": 1865,
      "్రమ": 1866,
      "श्चिम": 1867,
      "र्वत": 1868,
      "▁ऐ": 1869,
      "्याय": 1870,
      "ిన్న": 1871,
      "తం": 1872,
      "▁శా": 1873,
      "బ్": 1874,
      "ానికి": 1875,
      "र्थ": 1876,
      "ధాన": 1877,
      "भ्य": 1878,
      "च्": 1879,
      "జాతీయ": 1880,
      "▁కూడా": 1881,
      "मुख": 1882,
      "रे": 1883,
      "ख्या": 1884,
      "▁नि": 1885,
      "ाला": 1886,
      "▁तत्": 1887,
      "हु": 1888,
      "र्ण": 1889,
      "▁मु": 1890,
      "▁विद्य": 1891,
      "▁पाकि": 1892,
      "▁उत्तर": 1893,
      "్మ": 1894,
      "▁13": 1895,
      "▁193": 1896,
      "ర్య": 1897,
      "▁क्र": 1898,
      "స్క": 1899,
      "व्य": 1900,
      "▁కో": 1901,
      "▁చె": 1902,
      "గు": 1903,
      "ప్ర": 1904,
      "▁एक": 1905,
      "ంత్ర": 1906,
      "▁कृत": 1907,
      "ाङ्क": 1908,
      "▁ind": 1909,
      "outheast": 1910,
      "ders": 1911,
      "▁Bh": 1912,
      "▁near": 1913,
      "ico": 1914,
      "ex": 1915,
      "▁within": 1916,
      "▁Buddhism": 1917,
      "▁rise": 1918,
      "▁During": 1919,
      "▁stat": 1920,
      "ined": 1921,
      "▁king": 1922,
      "ished": 1923,
      "▁sou": 1924,
      "▁souther": 1925,
      "▁southern": 1926,
      "▁inter": 1927,
      "ently": 1928,
      "▁created": 1929,
      "▁compos": 1930,
      "▁techn": 1931,
      "▁ed": 1932,
      "▁educ": 1933,
      "▁education": 1934,
      "ration": 1935,
      "▁federal": 1936,
      "▁republic": 1937,
      "ual": 1938,
      "iet": 1939,
      "▁become": 1940,
      "ality": 1941,
      "ising": 1942,
      "▁air": 1943,
      "urther": 1944,
      "▁Persian": 1945,
      "▁well": 1946,
      "ks": 1947,
      "▁Bhar": 1948,
      "▁origin": 1949,
      "▁cur": 1950,
      "▁popular": 1951,
      "▁Y": 1952,
      "▁earli": 1953,
      "▁forms": 1954,
      "ped": 1955,
      "▁z": 1956,
      "att": 1957,
      "▁cities": 1958,
      "▁Mo": 1959,
      "▁styles": 1960,
      "wn": 1961,
      "▁old": 1962,
      "eak": 1963,
      "ating": 1964,
      "ss": 1965,
      "▁agriculture": 1966,
      "ight": 1967,
      "alled": 1968,
      "▁based": 1969,
      "tions": 1970,
      "sequ": 1971,
      "▁rock": 1972,
      "mb": 1973,
      "▁administ": 1974,
      "▁along": 1975,
      "ively": 1976,
      "▁regional": 1977,
      "ake": 1978,
      "▁development": 1979,
      "ificant": 1980,
      "▁sch": 1981,
      "▁sultanate": 1982,
      "though": 1983,
      "▁men": 1984,
      "ists": 1985,
      "▁peninsular": 1986,
      "ract": 1987,
      "ung": 1988,
      "▁market": 1989,
      "oup": 1990,
      "▁commer": 1991,
      "▁bl": 1992,
      "▁pres": 1993,
      "▁longer": 1994,
      "▁sever": 1995,
      "▁There": 1996,
      "▁produc": 1997,
      "ternal": 1998,
      "cent": 1999,
      "▁industry": 2000,
      "▁won": 2001,
      "▁elections": 2002,
      "▁cr": 2003,
      "▁contin": 2004,
      "▁lower": 2005,
      "▁Gujarat": 2006,
      "▁Western": 2007,
      "ash": 2008,
      "▁low": 2009,
      "aksh": 2010,
      "▁cor": 2011,
      "▁union": 2012,
      "round": 2013,
      "▁right": 2014,
      "▁win": 2015,
      "▁mon": 2016,
      "▁often": 2017,
      "▁employed": 2018,
      "▁endem": 2019,
      "bal": 2020,
      "▁car": 2021,
      "ah": 2022,
      "▁Act": 2023,
      "tt": 2024,
      "▁BJP": 2025,
      "old": 2026,
      "▁1991": 2027,
      "▁member": 2028,
      "tal": 2029,
      "▁execut": 2030,
      "▁GDP": 2031,
      "de": 2032,
      "▁2001": 2033,
      "fore": 2034,
      "ath": 2035,
      "▁common": 2036,
      "▁mathematic": 2037,
      "▁Wik": 2038,
      "▁దక్ష": 2039,
      "పంచ": 2040,
      "▁ప్రాంత": 2041,
      "▁మత": 2042,
      "▁ఎన్న": 2043,
      "▁పార": 2044,
      "▁వ్యవస్థ": 2045,
      "▁పేరు": 2046,
      "ook": 2047,
      "ेक": 2048,
      "▁దేశాల": 2049,
      "गर": 2050,
      "िमालय": 2051,
      "▁ब्र": 2052,
      "सि": 2053,
      "गत": 2054,
      "▁बहु": 2055,
      "सभा": 2056,
      "के": 2057,
      "▁क्": 2058,
      "ासित": 2059,
      "▁अन्य": 2060,
      "కో": 2061,
      "త్వ": 2062,
      "ప్": 2063,
      "మి": 2064,
      "र्य": 2065,
      "న్ని": 2066,
      "▁చే": 2067,
      "▁Ar": 2068,
      "चीन": 2069,
      "ంబ": 2070,
      "త్య": 2071,
      "▁14": 2072,
      "रूप": 2073,
      "ये": 2074,
      "క్కు": 2075,
      "్రం": 2076,
      "▁రాజ్య": 2077,
      "సు": 2078,
      "దాయ": 2079,
      "▁కే": 2080,
      "▁దక్షి": 2081,
      "▁ప్రపంచ": 2082,
      "▁పార్ట": 2083,
      "▁పార్టీ": 2084,
      "गीत": 2085,
      "शासन": 2086,
      "िख": 2087,
      "▁మధ్య": 2088,
      "▁ప్రధాన": 2089,
      "▁50": 2090,
      "▁श्री": 2091,
      "▁पर्वत": 2092,
      "▁భారతీయ": 2093,
      "▁రైలు": 2094,
      "गोल": 2095,
      "ले": 2096,
      "मान": 2097,
      "▁१": 2098,
      "▁अनेक": 2099,
      "ात्": 2100,
      "डा": 2101,
      "▁स्थ": 2102,
      "चित": 2103,
      "▁मध्य": 2104,
      "माण": 2105,
      "रत": 2106,
      "▁सिन्": 2107,
      "ह्म": 2108,
      "▁पश्चिम": 2109,
      "▁नेपाल": 2110,
      "वस्था": 2111,
      "नाम": 2112,
      "सिद्ध": 2113,
      "▁55": 2114,
      "కొ": 2115,
      "ున్న": 2116,
      "▁కు": 2117,
      "▁పు": 2118,
      "कर": 2119,
      "हर": 2120,
      "नः": 2121,
      "िखित": 2122,
      "▁పరి": 2123,
      "పాల": 2124,
      "వర": 2125,
      "కాల": 2126,
      "▁సి": 2127,
      "▁11": 2128,
      "▁మొద": 2129,
      "▁కాల": 2130,
      "ిస్త": 2131,
      "▁అయ": 2132,
      "▁ప్రజ": 2133,
      "క్కువ": 2134,
      "భుత": 2135,
      "భుత్వ": 2136,
      "▁క్రీ": 2137,
      "ध्व": 2138,
      "▁భాష": 2139,
      "तमे": 2140,
      "सम": 2141,
      "నాభా": 2142,
      "భారతీయ": 2143,
      "▁హిందూ": 2144,
      "▁स्थाने": 2145,
      "दश": 2146,
      "सर्व": 2147,
      "▁रवी": 2148,
      "नै": 2149,
      "▁indep": 2150,
      "▁independ": 2151,
      "▁Ara": 2152,
      "ea": 2153,
      "▁bor": 2154,
      "▁west": 2155,
      "lad": 2156,
      "div": 2157,
      "▁Nico": 2158,
      "▁Nicobar": 2159,
      "▁Islands": 2160,
      "ail": 2161,
      "▁Af": 2162,
      "ather": 2163,
      "ett": 2164,
      "▁gradu": 2165,
      "▁Valley": 2166,
      "▁Civil": 2167,
      "▁record": 2168,
      "dian": 2169,
      "anted": 2170,
      "▁Jainism": 2171,
      "▁here": 2172,
      "upta": 2173,
      "▁fl": 2174,
      "abil": 2175,
      "▁kingd": 2176,
      "▁kingdoms": 2177,
      "▁Southeast": 2178,
      "▁Islam": 2179,
      "astri": 2180,
      "▁estab": 2181,
      "val": 2182,
      "ara": 2183,
      "▁changes": 2184,
      "mary": 2185,
      "▁domin": 2186,
      "sc": 2187,
      "oss": 2188,
      "▁mult": 2189,
      "▁2023": 2190,
      "▁ann": 2191,
      "▁fast": 2192,
      "▁technology": 2193,
      "▁middle": 2194,
      "▁increasing": 2195,
      "▁Kashmir": 2196,
      "▁Among": 2197,
      "▁four": 2198,
      "▁wild": 2199,
      "▁vi": 2200,
      "▁prot": 2201,
      "▁term": 2202,
      "▁Bharat": 2203,
      "▁vari": 2204,
      "▁ren": 2205,
      "An": 2206,
      "▁thought": 2207,
      "▁earliest": 2208,
      "▁kn": 2209,
      "inc": 2210,
      "▁around": 2211,
      "akh": 2212,
      "▁char": 2213,
      "▁figures": 2214,
      "▁oldest": 2215,
      "▁trib": 2216,
      "ross": 2217,
      "▁plain": 2218,
      "▁when": 2219,
      "▁times": 2220,
      "▁Mah": 2221,
      "▁however": 2222,
      "▁differ": 2223,
      "▁eth": 2224,
      "ices": 2225,
      "▁conduc": 2226,
      "▁birth": 2227,
      "eograph": 2228,
      "▁empire": 2229,
      "▁tex": 2230,
      "▁his": 2231,
      "▁subsequ": 2232,
      "▁polic": 2233,
      "iss": 2234,
      "▁comple": 2235,
      "▁ta": 2236,
      "▁flow": 2237,
      "ature": 2238,
      "▁resp": 2239,
      "ti": 2240,
      "ded": 2241,
      "▁West": 2242,
      "▁growing": 2243,
      "▁small": 2244,
      "▁temp": 2245,
      "▁significant": 2246,
      "▁numbers": 2247,
      "▁every": 2248,
      "here": 2249,
      "▁so": 2250,
      "▁Asian": 2251,
      "▁vast": 2252,
      "▁leading": 2253,
      "tic": 2254,
      "ards": 2255,
      "▁again": 2256,
      "▁sup": 2257,
      "▁group": 2258,
      "▁Raj": 2259,
      "▁aff": 2260,
      "▁further": 2261,
      "▁consid": 2262,
      "▁Dal": 2263,
      "▁sum": 2264,
      "alth": 2265,
      "▁sa": 2266,
      "gu": 2267,
      "ided": 2268,
      "▁legis": 2269,
      "▁legisl": 2270,
      "▁plate": 2271,
      "▁appro": 2272,
      "▁approx": 2273,
      "▁approxim": 2274,
      "▁approximately": 2275,
      "▁spread": 2276,
      "▁ob": 2277,
      "▁upp": 2278,
      "▁upper": 2279,
      "▁This": 2280,
      "▁caus": 2281,
      "▁Plateau": 2282,
      "▁now": 2283,
      "▁remain": 2284,
      "▁surv": 2285,
      "can": 2286,
      "aput": 2287,
      "aputra": 2288,
      "ortant": 2289,
      "na": 2290,
      "line": 2291,
      "▁dist": 2292,
      "▁According": 2293,
      "▁territories": 2294,
      "▁pan": 2295,
      "▁De": 2296,
      "▁hig": 2297,
      "ock": 2298,
      "▁influenced": 2299,
      "atak": 2300,
      "pl": 2301,
      "ey": 2302,
      "▁endang": 2303,
      "▁endangered": 2304,
      "▁five": 2305,
      "erala": 2306,
      "▁Par": 2307,
      "▁held": 2308,
      "▁until": 2309,
      "▁Janu": 2310,
      "▁January": 2311,
      "▁leader": 2312,
      "▁1965": 2313,
      "▁civil": 2314,
      "▁coalition": 2315,
      "▁sing": 2316,
      "▁formed": 2317,
      "ee": 2318,
      "dra": 2319,
      "▁Ass": 2320,
      "▁States": 2321,
      "▁village": 2322,
      "▁executive": 2323,
      "ouse": 2324,
      "▁port": 2325,
      "▁three": 2326,
      "▁court": 2327,
      "▁courts": 2328,
      "min": 2329,
      "▁Nad": 2330,
      "▁Nadu": 2331,
      "ese": 2332,
      "▁glo": 2333,
      "▁total": 2334,
      "▁estim": 2335,
      "orce": 2336,
      "ales": 2337,
      "▁ve": 2338,
      "▁famil": 2339,
      "▁families": 2340,
      "▁official": 2341,
      "▁developed": 2342,
      "▁school": 2343,
      "▁traditional": 2344,
      "▁sculpture": 2345,
      "▁traditions": 2346,
      "▁dances": 2347,
      "▁worn": 2348,
      "get": 2349,
      "ricket": 2350,
      "▁भी": 2351,
      "▁अव": 2352,
      "▁गण": 2353,
      "▁हु": 2354,
      "▁हो": 2355,
      "तु": 2356,
      "परा": 2357,
      "▁जि": 2358,
      "▁भाग": 2359,
      "▁ई": 2360,
      "▁య": 2361,
      "దు": 2362,
      "ప్ప": 2363,
      "▁16": 2364,
      "ती": 2365,
      "▁क्षे": 2366,
      "▁क्षेत्र": 2367,
      "కా": 2368,
      "దా": 2369,
      "స్కృ": 2370,
      "क्र": 2371,
      "▁సాం": 2372,
      "▁సభ": 2373,
      "ాబ": 2374,
      "ोध": 2375,
      "▁ప్రభుత్వ": 2376,
      "▁द्व": 2377,
      "ెద్ద": 2378,
      "▁:": 2379,
      "▁चीन": 2380,
      "व्यवस्था": 2381,
      "शासित": 2382,
      "▁వచ్చింది": 2383,
      "▁భారతదేశ": 2384,
      "భారతదేశ": 2385,
      "▁దేశంలో": 2386,
      "▁ఇతర": 2387,
      "कृ": 2388,
      "back": 2389,
      "वं": 2390,
      "▁न्याय": 2391,
      "मि": 2392,
      "्ञान": 2393,
      "०००": 2394,
      "वार": 2395,
      "17": 2396,
      "पूर्व": 2397,
      "माज": 2398,
      "काश": 2399,
      "▁अधि": 2400,
      "▁हिन्दु": 2401,
      "सन्": 2402,
      "भारतीय": 2403,
      "१९४": 2404,
      "ग्र": 2405,
      "▁बा": 2406,
      "▁था": 2407,
      "▁प्राचीन": 2408,
      "▁परि": 2409,
      "राष्ट्र": 2410,
      "प्रा": 2411,
      "जय": 2412,
      "गण": 2413,
      "ుంది": 2414,
      "▁धर्म": 2415,
      "ाना": 2416,
      "▁सिन्धु": 2417,
      "▁ब्रह्म": 2418,
      "గి": 2419,
      "లం": 2420,
      "▁ద్వ": 2421,
      "▁స్థాన": 2422,
      "ణం": 2423,
      "▁ఉత్": 2424,
      "త్ర": 2425,
      "లా": 2426,
      "▁పట్ట": 2427,
      "ిల్ల": 2428,
      "ధించ": 2429,
      "▁జరి": 2430,
      "▁అధికార": 2431,
      "▁కేంద": 2432,
      "గర": 2433,
      "▁ను": 2434,
      "▁ఉంట": 2435,
      "▁రెండ": 2436,
      "లీ": 2437,
      "ौगोल": 2438,
      "ौगोलिक": 2439,
      "▁स्था": 2440,
      "न्य": 2441,
      "च्च": 2442,
      "परि": 2443,
      "ाखा": 2444,
      "मुद्र": 2445,
      "▁అతి": 2446,
      "▁ఆర్": 2447,
      "రువ": 2448,
      "రువాత": 2449,
      "వాణా": 2450,
      "जा": 2451,
      "ल्ल": 2452,
      "▁विधान": 2453,
      "▁हे": 2454,
      "▁पत्र": 2455,
      "▁जय": 2456,
      "▁మార్గాలు": 2457,
      "▁28": 2458,
      "तत्त्व": 2459,
      "दः": 2460,
      "वः": 2461,
      "नम्": 2462,
      "वर्ण": 2463,
      "ेण्": 2464,
      "▁पञ्च": 2465,
      "मस्": 2466,
      "हो": 2467,
      "ड्": 2468,
      "विः": 2469,
      "▁40": 2470,
      "▁मह": 2471,
      "▁सप्त": 2472,
      "लङ्क": 2473,
      "लङ्का": 2474,
      "▁स्त": 2475,
      "वत्": 2476,
      "हासः": 2477,
      "▁रचित": 2478,
      "▁पत्रिका": 2479,
      "सस्य": 2480,
      "कृत्य": 2481,
      "▁area": 2482,
      "▁democ": 2483,
      "bian": 2484,
      "▁Sea": 2485,
      "▁Nep": 2486,
      "▁Banglad": 2487,
      "▁Bangladesh": 2488,
      "▁Sri": 2489,
      "▁Mal": 2490,
      "ones": 2491,
      "▁Afric": 2492,
      "▁Africa": 2493,
      "▁Their": 2494,
      "▁pred": 2495,
      "▁diverse": 2496,
      "▁1200": 2497,
      "▁recorded": 2498,
      "▁Dra": 2499,
      "▁Dravi": 2500,
      "▁Dravidian": 2501,
      "▁consol": 2502,
      "▁consolid": 2503,
      "▁lo": 2504,
      "▁Maur": 2505,
      "▁er": 2506,
      "▁era": 2507,
      "▁creat": 2508,
      "▁archit": 2509,
      "▁architect": 2510,
      "▁writ": 2511,
      "tou": 2512,
      "touch": 2513,
      "ability": 2514,
      "▁scri": 2515,
      "▁establ": 2516,
      "▁established": 2517,
      "mitt": 2518,
      "▁result": 2519,
      "▁resulting": 2520,
      "etwork": 2521,
      "▁religion": 2522,
      "anding": 2523,
      "▁turn": 2524,
      "▁rights": 2525,
      "ological": 2526,
      "▁intro": 2527,
      "▁public": 2528,
      "▁took": 2529,
      "▁influence": 2530,
      "viol": 2531,
      "▁partition": 2532,
      "▁acc": 2533,
      "ratic": 2534,
      "▁societ": 2535,
      "▁1951": 2536,
      "▁capit": 2537,
      "▁reduced": 2538,
      "equ": 2539,
      "dit": 2540,
      "▁disput": 2541,
      "▁poll": 2542,
      "ga": 2543,
      "odiversity": 2544,
      "ots": 2545,
      "life": 2546,
      "▁traditionally": 2547,
      "▁der": 2548,
      "medi": 2549,
      "mediately": 2550,
      "▁Gree": 2551,
      "▁extens": 2552,
      "the": 2553,
      "▁name": 2554,
      "sha": 2555,
      "lied": 2556,
      "▁curren": 2557,
      "▁Hindust": 2558,
      "ring": 2559,
      "rial": 2560,
      "▁extant": 2561,
      "etic": 2562,
      "▁However": 2563,
      "▁known": 2564,
