{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "never",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "never",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "\t": 0,
      "\n": 1,
      "\u000b": 2,
      "\f": 3,
      "\r": 4,
      "▁": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      ";": 32,
      "<": 33,
      "=": 34,
      ">": 35,
      "?": 36,
      "@": 37,
      "A": 38,
      "B": 39,
      "C": 40,
      "D": 41,
      "E": 42,
      "F": 43,
      "G": 44,
      "H": 45,
      "I": 46,
      "J": 47,
      "K": 48,
      "L": 49,
      "M": 50,
      "N": 51,
      "O": 52,
      "P": 53,
      "Q": 54,
      "R": 55,
      "S": 56,
      "T": 57,
      "U": 58,
      "V": 59,
      "W": 60,
      "X": 61,
      "Y": 62,
      "Z": 63,
      "[": 64,
      "\\": 65,
      "]": 66,
      "^": 67,
      "_": 68,
      "`": 69,
      "a": 70,
      "b": 71,
      "c": 72,
      "d": 73,
      "e": 74,
      "f": 75,
      "g": 76,
      "h": 77,
      "i": 78,
      "j": 79,
      "k": 80,
      "l": 81,
      "m": 82,
      "n": 83,
      "o": 84,
      "p": 85,
      "q": 86,
      "r": 87,
      "s": 88,
      "t": 89,
      "u": 90,
      "v": 91,
      "w": 92,
      "x": 93,
      "y": 94,
      "z": 95,
      "{": 96,
      "|": 97,
      "}": 98,
      "~": 99,
      "°": 100,
      "·": 101,
      "Ö": 102,
      "á": 103,
      "â": 104,
      "æ": 105,
      "ç": 106,
      "è": 107,
      "é": 108,
      "í": 109,
      "ñ": 110,
      "ö": 111,
      "ü": 112,
      "ā": 113,
      "ī": 114,
      "İ": 115,
      "Ś": 116,
      "ś": 117,
      "ū": 118,
      "ș": 119,
      "ə": 120,
      "ɦ": 121,
      "ɪ": 122,
      "ɾ": 123,
      "ʊ": 124,
      "ʼ": 125,
      "ˈ": 126,
      "ː": 127,
      "ί": 128,
      "α": 129,
      "δ": 130,
      "θ": 131,
      "ν": 132,
      "π": 133,
      "ς": 134,
      "ό": 135,
      "ا": 136,
      "ب": 137,
      "ت": 138,
      "ر": 139,
      "ھ": 140,
      "ऀ": 141,
      "ँ": 142,
      "ं": 143,
      "ः": 144,
      "ऄ": 145,
      "अ": 146,
      "आ": 147,
      "इ": 148,
      "ई": 149,
      "उ": 150,
      "ऊ": 151,
      "ऋ": 152,
      "ऌ": 153,
      "ऍ": 154,
      "ऎ": 155,
      "ए": 156,
      "ऐ": 157,
      "ऑ": 158,
      "ऒ": 159,
      "ओ": 160,
      "औ": 161,
      "क": 162,
      "ख": 163,
      "ग": 164,
      "घ": 165,
      "ङ": 166,
      "च": 167,
      "छ": 168,
      "ज": 169,
      "झ": 170,
      "ञ": 171,
      "ट": 172,
      "ठ": 173,
      "ड": 174,
      "ढ": 175,
      "ण": 176,
      "त": 177,
      "थ": 178,
      "द": 179,
      "ध": 180,
      "न": 181,
      "ऩ": 182,
      "प": 183,
      "फ": 184,
      "ब": 185,
      "भ": 186,
      "म": 187,
      "य": 188,
      "र": 189,
      "ऱ": 190,
      "ल": 191,
      "ळ": 192,
      "ऴ": 193,
      "व": 194,
      "श": 195,
      "ष": 196,
      "स": 197,
      "ह": 198,
      "ऺ": 199,
      "ऻ": 200,
      "़": 201,
      "ऽ": 202,
      "ा": 203,
      "ि": 204,
      "ी": 205,
      "ु": 206,
      "ू": 207,
      "ृ": 208,
      "ॄ": 209,
      "ॅ": 210,
      "ॆ": 211,
      "े": 212,
      "ै": 213,
      "ॉ": 214,
      "ॊ": 215,
      "ो": 216,
      "ौ": 217,
      "्": 218,
      "ॎ": 219,
      "ॏ": 220,
      "ॐ": 221,
      "॑": 222,
      "॒": 223,
      "॓": 224,
      "॔": 225,
      "ॕ": 226,
      "ॖ": 227,
      "ॗ": 228,
      "क़": 229,
      "ख़": 230,
      "ग़": 231,
      "ज़": 232,
      "ड़": 233,
      "ढ़": 234,
      "फ़": 235,
      "य़": 236,
      "ॠ": 237,
      "ॡ": 238,
      "ॢ": 239,
      "ॣ": 240,
      "।": 241,
      "॥": 242,
      "०": 243,
      "१": 244,
      "२": 245,
      "३": 246,
      "४": 247,
      "५": 248,
      "६": 249,
      "७": 250,
      "८": 251,
      "९": 252,
      "॰": 253,
      "ॱ": 254,
      "ॲ": 255,
      "ॳ": 256,
      "ॴ": 257,
      "ॵ": 258,
      "ॶ": 259,
      "ॷ": 260,
      "ॸ": 261,
      "ॹ": 262,
      "ॺ": 263,
      "ॻ": 264,
      "ॼ": 265,
      "ॽ": 266,
      "ॾ": 267,
      "ॿ": 268,
      "ত": 269,
      "ভ": 270,
      "র": 271,
      "া": 272,
      "ਤ": 273,
      "ਭ": 274,
      "ਰ": 275,
      "ਾ": 276,
      "ત": 277,
      "ભ": 278,
      "ર": 279,
      "ા": 280,
      "ତ": 281,
      "ଭ": 282,
      "ର": 283,
      "ା": 284,
      "இ": 285,
      "த": 286,
      "ந": 287,
      "ய": 288,
      "ா": 289,
      "ி": 290,
      "்": 291,
      "ఀ": 292,
      "ఁ": 293,
      "ం": 294,
      "ః": 295,
      "ఄ": 296,
      "అ": 297,
      "ఆ": 298,
      "ఇ": 299,
      "ఈ": 300,
      "ఉ": 301,
      "ఊ": 302,
      "ఋ": 303,
      "ఌ": 304,
      "఍": 305,
      "ఎ": 306,
      "ఏ": 307,
      "ఐ": 308,
      "఑": 309,
      "ఒ": 310,
      "ఓ": 311,
      "ఔ": 312,
      "క": 313,
      "ఖ": 314,
      "గ": 315,
      "ఘ": 316,
      "ఙ": 317,
      "చ": 318,
      "ఛ": 319,
      "జ": 320,
      "ఝ": 321,
      "ఞ": 322,
      "ట": 323,
      "ఠ": 324,
      "డ": 325,
      "ఢ": 326,
      "ణ": 327,
      "త": 328,
      "థ": 329,
      "ద": 330,
      "ధ": 331,
      "న": 332,
      "఩": 333,
      "ప": 334,
      "ఫ": 335,
      "బ": 336,
      "భ": 337,
      "మ": 338,
      "య": 339,
      "ర": 340,
      "ఱ": 341,
      "ల": 342,
      "ళ": 343,
      "ఴ": 344,
      "వ": 345,
      "శ": 346,
      "ష": 347,
      "స": 348,
      "హ": 349,
      "఺": 350,
      "఻": 351,
      "఼": 352,
      "ఽ": 353,
      "ా": 354,
      "ి": 355,
      "ీ": 356,
      "ు": 357,
      "ూ": 358,
      "ృ": 359,
      "ౄ": 360,
      "౅": 361,
      "ె": 362,
      "ే": 363,
      "ై": 364,
      "౉": 365,
      "ొ": 366,
      "ో": 367,
      "ౌ": 368,
      "్": 369,
      "౎": 370,
      "౏": 371,
      "౐": 372,
      "౑": 373,
      "౒": 374,
      "౓": 375,
      "౔": 376,
      "ౕ": 377,
      "ౖ": 378,
      "౗": 379,
      "ౘ": 380,
      "ౙ": 381,
      "ౚ": 382,
      "౛": 383,
      "౜": 384,
      "ౝ": 385,
      "౞": 386,
      "౟": 387,
      "ౠ": 388,
      "ౡ": 389,
      "ౢ": 390,
      "ౣ": 391,
      "౤": 392,
      "౥": 393,
      "౦": 394,
      "౧": 395,
      "౨": 396,
      "౩": 397,
      "౪": 398,
      "౫": 399,
      "౬": 400,
      "౭": 401,
      "౮": 402,
      "౯": 403,
      "౰": 404,
      "౱": 405,
      "౲": 406,
      "౳": 407,
      "౴": 408,
      "౵": 409,
      "౶": 410,
      "౷": 411,
      "౸": 412,
      "౹": 413,
      "౺": 414,
      "౻": 415,
      "౼": 416,
      "౽": 417,
      "౾": 418,
      "౿": 419,
      "ṅ": 420,
      "ṇ": 421,
      "Ṛ": 422,
      "ṣ": 423,
      "ṭ": 424,
      "Ἰ": 425,
      "‎": 426,
      "–": 427,
      "—": 428,
      "†": 429,
      "•": 430,
      "′": 431,
      "‹": 432,
      "›": 433,
      "⁡": 434,
      "₹": 435,
      "↑": 436,
      "−": 437,
      "﻿": 438,
      "wi": 439,
      "ki": 440,
      "wiki": 441,
      "ia": 442,
      "dia": 443,
      "or": 444,
      "tt": 445,
      "pe": 446,
      "htt": 447,
      "http": 448,
      "https": 449,
      "org": 450,
      "pedia": 451,
      "wikipedia": 452,
      "▁[": 453,
      "en": 454,
      "▁\"": 455,
      "te": 456,
      "in": 457,
      "an": 458,
      "](": 459,
      "on": 460,
      ":/": 461,
      "://": 462,
      "In": 463,
      "th": 464,
      "ti": 465,
      "India": 466,
      "er": 467,
      "ar": 468,
      "20": 469,
      "al": 470,
      "hi": 471,
      "es": 472,
      "ार": 473,
      "्र": 474,
      "\")": 475,
      "re": 476,
      "of": 477,
      "्य": 478,
      "▁क": 479,
      "▁।": 480,
      "is": 481,
      "भार": 482,
      "भारत": 483,
      "tion": 484,
      "the": 485,
      "ed": 486,
      "ci": 487,
      "om": 488,
      "and": 489,
      "▁-": 490,
      "रा": 491,
      "▁स": 492,
      "it": 493,
      "▁the": 494,
      "▁of": 495,
      "as": 496,
      "ou": 497,
      "cite": 498,
      "sa": 499,
      "▁(": 500,
      "म्": 501,
      "न्": 502,
      "201": 503,
      "▁|": 504,
      "ic": 505,
      "le": 506,
      "▁India": 507,
      "र्": 508,
      "OT": 509,
      "oo": 510,
      "▁in": 511,
      "▁प": 512,
      "▁म": 513,
      "id": 514,
      "19": 515,
      "ra": 516,
      "ान": 517,
      "no": 518,
      "स्": 519,
      "ent": 520,
      "ate": 521,
      "▁s": 522,
      "▁and": 523,
      "▁p": 524,
      "200": 525,
      "et": 526,
      "ri": 527,
      "ing": 528,
      "ac": 529,
      "▁c": 530,
      "ation": 531,
      "दे": 532,
      "్ర": 533,
      "at": 534,
      "am": 535,
      "us": 536,
      "▁A": 537,
      "भा": 538,
      "▁C": 539,
      "▁अ": 540,
      "राज": 541,
      "ref": 542,
      "या": 543,
      "ag": 544,
      "ook": 545,
      "▁S": 546,
      "▁f": 547,
      "वि": 548,
      "ad": 549,
      "note": 550,
      "▁*": 551,
      "ang": 552,
      "ति": 553,
      "▁t": 554,
      "▁b": 555,
      "देश": 556,
      "lo": 557,
      "ార": 558,
      "षा": 559,
      "ीय": 560,
      "li": 561,
      "ve": 562,
      "78": 563,
      "▁के": 564,
      "ur": 565,
      "िक": 566,
      "um": 567,
      "▁m": 568,
      "10": 569,
      ").": 570,
      "ें": 571,
      "ver": 572,
      "▁ह": 573,
      "▁P": 574,
      "ाल": 575,
      "ist": 576,
      "राज्य": 577,
      "ना": 578,
      "भाषा": 579,
      "FO": 580,
      "com": 581,
      "त्र": 582,
      "FOOT": 583,
      "FOOTN": 584,
      "FOOTNOT": 585,
      "FOOTNOTE": 586,
      "ch": 587,
      "IS": 588,
      "▁▁": 589,
      "ul": 590,
      "lin": 591,
      "ial": 592,
      "978": 593,
      "we": 594,
      "pg": 595,
      "he": 596,
      "ro": 597,
      "BN": 598,
      "ISBN": 599,
      "त्": 600,
      "क्": 601,
      "il": 602,
      "ce": 603,
      "st": 604,
      "न्द": 605,
      "ter": 606,
      "red": 607,
      "]](": 608,
      "▁w": 609,
      "[[": 610,
      "ww": 611,
      "un": 612,
      "▁d": 613,
      "Sou": 614,
      "fi": 615,
      "ष्": 616,
      "▁1": 617,
      "ons": 618,
      "स्य": 619,
      "ory": 620,
      "rc": 621,
      "enti": 622,
      "▁T": 623,
      "▁201": 624,
      "▁ज": 625,
      "ol": 626,
      "link": 627,
      "▁M": 628,
      "ता": 629,
      "▁R": 630,
      "edit": 631,
      "tic": 632,
      "identi": 633,
      "▁प्र": 634,
      "identifi": 635,
      "identifier": 636,
      "action": 637,
      "▁•": 638,
      "▁में": 639,
      "्व": 640,
      "ాల": 641,
      "redlink": 642,
      "్య": 643,
      "▁to": 644,
      "▁भारत": 645,
      "em": 646,
      "ig": 647,
      "िया": 648,
      "res": 649,
      "21": 650,
      "భార": 651,
      "▁a": 652,
      "భారత": 653,
      "book": 654,
      "ment": 655,
      "▁B": 656,
      "ला": 657,
      "cial": 658,
      "jpg": 659,
      "దే": 660,
      "25": 661,
      "\").": 662,
      "ष्ट": 663,
      "web": 664,
      "पु": 665,
      "ni": 666,
      "ों": 667,
      "స్": 668,
      "ङ्": 669,
      "దేశ": 670,
      "books": 671,
      "age": 672,
      "▁न": 673,
      "00": 674,
      "▁ब": 675,
      "▁ప": 676,
      "sia": 677,
      "हि": 678,
      "ir": 679,
      "23": 680,
      "IT": 681,
      "ity": 682,
      "▁[↑": 683,
      "▁[↑](": 684,
      "▁l": 685,
      "▁D": 686,
      "ind": 687,
      "प्र": 688,
      "Spe": 689,
      "సా": 690,
      "▁त": 691,
      "ER": 692,
      "ष्ट्र": 693,
      "ay": 694,
      "▁आ": 695,
      "▁है": 696,
      "ly": 697,
      "EF": 698,
      "angu": 699,
      "ITER": 700,
      "ITEREF": 701,
      "ec": 702,
      "ర్": 703,
      "24": 704,
      "मा": 705,
      "me": 706,
      "▁द": 707,
      "26": 708,
      "Special": 709,
      "▁E": 710,
      "rces": 711,
      "का": 712,
      "ion": 713,
      "న్": 714,
      "11": 715,
      "क्ष": 716,
      "ित": 717,
      "राष्ट्र": 718,
      "up": 719,
      "ved": 720,
      "सं": 721,
      "ld": 722,
      "199": 723,
      "Uni": 724,
      "Book": 725,
      "CITEREF": 726,
      "Sources": 727,
      "और": 728,
      "▁व": 729,
      "BookSources": 730,
      "▁h": 731,
      "india": 732,
      "ber": 733,
      "▁e": 734,
      "28": 735,
      "rom": 736,
      "cal": 737,
      "▁का": 738,
      "हा": 739,
      "tu": 740,
      "▁वि": 741,
      "_(": 742,
      "▁की": 743,
      "▁N": 744,
      "▁H": 745,
      "\"),": 746,
      "के": 747,
      "▁ग": 748,
      "▁G": 749,
      "el": 750,
      "oun": 751,
      "▁से": 752,
      "sh": 753,
      "राज्यम्": 754,
      "्या": 755,
      "chi": 756,
      "go": 757,
      "ंग": 758,
      "सा": 759,
      "for": 760,
      "ress": 761,
      "op": 762,
      "स्त": 763,
      "ew": 764,
      "▁और": 765,
      "ry": 766,
      "ak": 767,
      "ational": 768,
      "vers": 769,
      "రా": 770,
      "ary": 771,
      "▁on": 772,
      "हिन्द": 773,
      "www": 774,
      "▁re": 775,
      "▁th": 776,
      "शा": 777,
      "▁च": 778,
      "mp": 779,
      "Indian": 780,
      "calf": 781,
      "ab": 782,
      "वा": 783,
      "etcalf": 784,
      ".[[": 785,
      "ast": 786,
      "्रे": 787,
      "▁20": 788,
      "▁200": 789,
      "),": 790,
      "ub": 791,
      "ateg": 792,
      "ategory": 793,
      ")\")": 794,
      "13": 795,
      "ain": 796,
      "भारतीय": 797,
      "ली": 798,
      "archi": 799,
      "లో": 800,
      "anguage": 801,
      "భారతదేశ": 802,
      "▁ए": 803,
      "र्व": 804,
      "गर": 805,
      "rit": 806,
      "ge": 807,
      "ण्": 808,
      "ish": 809,
      "ts": 810,
      "स्थ": 811,
      "▁n": 812,
      "The": 813,
      "ने": 814,
      "▁इ": 815,
      "50": 816,
      "od": 817,
      "▁from": 818,
      "22": 819,
      "नि": 820,
      "con": 821,
      "archive": 822,
      "16": 823,
      "40": 824,
      "late": 825,
      "ङ्ग": 826,
      "▁उ": 827,
      "ted": 828,
      "▁or": 829,
      "▁క": 830,
      "▁J": 831,
      "▁सं": 832,
      "▁F": 833,
      "ap": 834,
      "ची": 835,
      "17": 836,
      "gh": 837,
      "18": 838,
      "▁19": 839,
      "्च": 840,
      "ण्ड": 841,
      "15": 842,
      "री": 843,
      "orld": 844,
      "har": 845,
      "30": 846,
      "ud": 847,
      "est": 848,
      "ले": 849,
      "లు": 850,
      "త్ర": 851,
      "Metcalf": 852,
      "29": 853,
      "▁for": 854,
      "List": 855,
      "▁In": 856,
      "E0": 857,
      "14": 858,
      "ust": 859,
      "▁by": 860,
      "రి": 861,
      "ct": 862,
      "ृत": 863,
      "AA": 864,
      "umb": 865,
      "त्त": 866,
      "goo": 867,
      "క్": 868,
      "versity": 869,
      "ep": 870,
      "मु": 871,
      "सि": 872,
      "मि": 873,
      "ంద": 874,
      "gle": 875,
      "ते": 876,
      "▁ar": 877,
      "▁g": 878,
      "im": 879,
      "\\_": 880,
      "▁is": 881,
      "ని": 882,
      "with": 883,
      "▁వ": 884,
      "▁Indian": 885,
      "27": 886,
      "google": 887,
      "▁.": 888,
      "ount": 889,
      "पा": 890,
      "px": 891,
      "os": 892,
      "media": 893,
      "South": 894,
      "धान": 895,
      "▁L": 896,
      "▁O": 897,
      "▁Asia": 898,
      "र्म": 899,
      "ha": 900,
      "mons": 901,
      "ల్": 902,
      "▁को": 903,
      "▁K": 904,
      "द्": 905,
      "Har": 906,
      "భారతదేశం": 907,
      "A4": 908,
      "दी": 909,
      "'s": 910,
      "▁पर": 911,
      "कि": 912,
      "ng": 913,
      "▁W": 914,
      "ens": 915,
      "uc": 916,
      "wikimedia": 917,
      "मे": 918,
      "णी": 919,
      "err": 920,
      "ther": 921,
      "load": 922,
      "upload": 923,
      "Ch": 924,
      "University": 925,
      "▁స": 926,
      "था": 927,
      "ीप": 928,
      "▁The": 929,
      "tern": 930,
      "ma": 931,
      "ors": 932,
      "▁देश": 933,
      "ut": 934,
      "commons": 935,
      "ంగ": 936,
      "inal": 937,
      "thumb": 938,
      "do": 939,
      "▁మ": 940,
      "पुर": 941,
      "av": 942,
      "nd": 943,
      "द्व": 944,
      "our": 945,
      "स्क": 946,
      "शास": 947,
      "de": 948,
      "▁र": 949,
      "▁be": 950,
      "und": 951,
      "ेत्र": 952,
      "मान": 953,
      "umm": 954,
      "fn": 955,
      "स्थान": 956,
      "धर्म": 957,
      "जन": 958,
      "ys": 959,
      "दि": 960,
      "over": 961,
      "aj": 962,
      "▁pp": 963,
      "్రా": 964,
      "▁राज्य": 965,
      "ड़": 966,
      "ort": 967,
      "न्द्र": 968,
      "ot": 969,
      "ong": 970,
      "ance": 971,
      "ence": 972,
      "श्रे": 973,
      "ీయ": 974,
      "\n▁▁": 975,
      "di": 976,
      "gov": 977,
      "ff": 978,
      "Category": 979,
      "ండ": 980,
      "ल्": 981,
      "श्रेणी": 982,
      "rie": 983,
      "कार": 984,
      "arg": 985,
      "cy": 986,
      "43": 987,
      "per": 988,
      "all": 989,
      "*.": 990,
      "les": 991,
      "ages": 992,
      "▁ल": 993,
      "ow": 994,
      "PA": 995,
      "ear": 996,
      "िका": 997,
      "▁य": 998,
      "tate": 999,
      "▁as": 1000,
      "br": 1001,
      "జ్య": 1002,
      "▁చ": 1003,
      "Ste": 1004,
      "▁I": 1005,
      "िय": 1006,
      "की": 1007,
      "▁श": 1008,
      "▁orig": 1009,
      "ans": 1010,
      "▁भाषा": 1011,
      "ture": 1012,
      "తా": 1013,
      "art": 1014,
      "मू": 1015,
      "▁Ret": 1016,
      "33": 1017,
      "सू": 1018,
      "▁Retrie": 1019,
      "▁Retrieved": 1020,
      "rchi": 1021,
      "ll": 1022,
      "lig": 1023,
      "▁भ": 1024,
      "जा": 1025,
      "दा": 1026,
      "▁original": 1027,
      "द्वीप": 1028,
      "Asia": 1029,
      "oc": 1030,
      "emp": 1031,
      "ము": 1032,
      "▁with": 1033,
      "log": 1034,
      "47": 1035,
      "▁१": 1036,
      "్ట": 1037,
      "बा": 1038,
      "Stein": 1039,
      "land": 1040,
      "▁Press": 1041,
      "eral": 1042,
      "ere": 1043,
      "నా": 1044,
      "नी": 1045,
      "తి": 1046,
      "सी": 1047,
      "देशः": 1048,
      "श्व": 1049,
      "ummit": 1050,
      "गु": 1051,
      "मी": 1052,
      "og": 1053,
      "ore": 1054,
      "ical": 1055,
      "श्": 1056,
      "36": 1057,
      "conom": 1058,
      "2018": 1059,
      "▁स्": 1060,
      "సి": 1061,
      "स्कृत": 1062,
      "త్": 1063,
      "▁सा": 1064,
      "70": 1065,
      "Harv": 1066,
      "ana": 1067,
      "पाल": 1068,
      "▁[\"": 1069,
      "\"](": 1070,
      "errors": 1071,
      "2006": 1072,
      "न्त": 1073,
      "omm": 1074,
      "िम": 1075,
      "श्रेणीः": 1076,
      "ध्य": 1077,
      "▁राष्ट्र": 1078,
      "ers": 1079,
      "▁[*": 1080,
      "*](": 1081,
      "ism": 1082,
      "90": 1083,
      "▁University": 1084,
      "्री": 1085,
      "rchived": 1086,
      "गो": 1087,
      "opul": 1088,
      "िण": 1089,
      "ations": 1090,
      "యా": 1091,
      "ాలు": 1092,
      "80": 1093,
      "als": 1094,
      "titu": 1095,
      "ile": 1096,
      "▁&": 1097,
      "ार्": 1098,
      "ine": 1099,
      "ani": 1100,
      "35": 1101,
      "ric": 1102,
      "ata": 1103,
      "ord": 1104,
      "ries": 1105,
      "रु": 1106,
      "ht": 1107,
      "nment": 1108,
      "▁was": 1109,
      "Hind": 1110,
      "2011": 1111,
      "ass": 1112,
      "ank": 1113,
      "45": 1114,
      "ire": 1115,
      "46": 1116,
      "istory": 1117,
      "ंड": 1118,
      "त्तर": 1119,
      "temp": 1120,
      "▁రా": 1121,
      "ess": 1122,
      "nic": 1123,
      "ensus": 1124,
      "2010": 1125,
      "ard": 1126,
      "से": 1127,
      "▁అ": 1128,
      "▁वर्": 1129,
      "ian": 1130,
      "250": 1131,
      "▁ex": 1132,
      "द्ध": 1133,
      "▁no": 1134,
      "tics": 1135,
      "hm": 1136,
      "ies": 1137,
      "पर": 1138,
      "ous": 1139,
      "outh": 1140,
      "ती": 1141,
      "ubl": 1142,
      "गढ": 1143,
      "गा": 1144,
      "to": 1145,
      "▁ప్ర": 1146,
      "महा": 1147,
      "द्र": 1148,
      "▁an": 1149,
      "वे": 1150,
      "▁de": 1151,
      "esh": 1152,
      "सम": 1153,
      "sher": 1154,
      "ke": 1155,
      "क्षिण": 1156,
      "▁r": 1157,
      "ach": 1158,
      "ను": 1159,
      "▁भारतीय": 1160,
      "▁language": 1161,
      "48": 1162,
      "श्रेणीःHarv": 1163,
      "38": 1164,
      "vi": 1165,
      "anguages": 1166,
      "▁are": 1167,
      "77": 1168,
      "ue": 1169,
      "ంది": 1170,
      "ीत": 1171,
      "न्त्र": 1172,
      "वर्": 1173,
      "eng": 1174,
      "▁२": 1175,
      "ex": 1176,
      "opulation": 1177,
      "्ष": 1178,
      "▁2011": 1179,
      "▁हैं": 1180,
      "को": 1181,
      "ont": 1182,
      "धिक": 1183,
      "\n▁▁▁": 1184,
      "थि": 1185,
      "tem": 1186,
      "39": 1187,
      "language": 1188,
      "▁it": 1189,
      "CS": 1190,
      "జా": 1191,
      "लेख": 1192,
      "ountries": 1193,
      "60": 1194,
      "ిక": 1195,
      "ालय": 1196,
      "BA": 1197,
      "ford": 1198,
      ")[[": 1199,
      "ral": 1200,
      ")](": 1201,
      "QBA": 1202,
      "QBAJ": 1203,
      "udd": 1204,
      "ss": 1205,
      "ai": 1206,
      "▁V": 1207,
      "णि": 1208,
      "▁Hind": 1209,
      "▁अन": 1210,
      "भि": 1211,
      "ction": 1212,
      "aki": 1213,
      "e0": 1214,
      "onstitu": 1215,
      "81": 1216,
      "Econom": 1217,
      "కు": 1218,
      "Asher": 1219,
      "ంచ": 1220,
      "Temp": 1221,
      "National": 1222,
      "xford": 1223,
      "omp": 1224,
      "▁Category": 1225,
      "▁whi": 1226,
      "ोक": 1227,
      "▁ने": 1228,
      "49": 1229,
      "econ": 1230,
      "ph": 1231,
      "ati": 1232,
      "other": 1233,
      "▁पु": 1234,
      "iss": 1235,
      "संस्कृत": 1236,
      "▁क्ष": 1237,
      "పూ": 1238,
      "AAQBAJ": 1239,
      "ven": 1240,
      "భా": 1241,
      "▁राज": 1242,
      "ద్": 1243,
      "ब्": 1244,
      "ern": 1245,
      "template": 1246,
      "द्य": 1247,
      "stan": 1248,
      "हर": 1249,
      "ाना": 1250,
      "ंग्रे": 1251,
      "ik": 1252,
      "शे": 1253,
      "▁कर": 1254,
      "end": 1255,
      "oli": 1256,
      "RI": 1257,
      "▁जन": 1258,
      "elhi": 1259,
      "▁क्षेत्र": 1260,
      "MetcalfMetcalf": 1261,
      "ews": 1262,
      "ties": 1263,
      "ions": 1264,
      "यु": 1265,
      "ब्र": 1266,
      "▁Ch": 1267,
      "ूर्व": 1268,
      "htm": 1269,
      "his": 1270,
      "pd": 1271,
      "सार": 1272,
      "iv": 1273,
      "▁ఉ": 1274,
      "ప్ర": 1275,
      "▁which": 1276,
      "ib": 1277,
      "తం": 1278,
      "▁*[": 1279,
      "ark": 1280,
      "Re": 1281,
      "ty": 1282,
      "णा": 1283,
      "tates": 1284,
      "a4": 1285,
      "शेष": 1286,
      "ిన": 1287,
      "▁सू": 1288,
      "▁ఆ": 1289,
      "na": 1290,
      "ंध": 1291,
      "क्त": 1292,
      "मुख": 1293,
      "▁3": 1294,
      "artic": 1295,
      "pdf": 1296,
      "ope": 1297,
      "ख्या": 1298,
      "धार": 1299,
      "ingh": 1300,
      "rou": 1301,
      "▁ति": 1302,
      "bot": 1303,
      "▁South": 1304,
      "ange": 1305,
      "out": 1306,
      "ult": 1307,
      "▁ర": 1308,
      "cl": 1309,
      "riti": 1310,
      "ack": 1311,
      "tim": 1312,
      "12": 1313,
      "नगर": 1314,
      "Ma": 1315,
      "tes": 1316,
      "85": 1317,
      "lop": 1318,
      "arget": 1319,
      "▁సా": 1320,
      "భారతీయ": 1321,
      "वी": 1322,
      "వి": 1323,
      "▁has": 1324,
      "▁that": 1325,
      "▁li": 1326,
      "Archived": 1327,
      "Sfn": 1328,
      "territ": 1329,
      "albot": 1330,
      "▁5": 1331,
      "fe": 1332,
      "पी": 1333,
      "PD": 1334,
      "श्च": 1335,
      "ration": 1336,
      "▁दि": 1337,
      "cont": 1338,
      "gen": 1339,
      ",_": 1340,
      "शिया": 1341,
      "जरा": 1342,
      "कु": 1343,
      "రు": 1344,
      "గా": 1345,
      "![": 1346,
      "వా": 1347,
      "ञ्च": 1348,
      "RICS": 1349,
      "शासित": 1350,
      "ँच": 1351,
      "rad": 1352,
      "चल": 1353,
      "ష్ట": 1354,
      "▁199": 1355,
      "ob": 1356,
      "शासन": 1357,
      "गम": 1358,
      "logy": 1359,
      "sland": 1360,
      "ंत्र": 1361,
      "ya": 1362,
      "ార్": 1363,
      "लु": 1364,
      "म्ब": 1365,
      "ublic": 1366,
      "క్ష": 1367,
      "ame": 1368,
      "▁pro": 1369,
      "రిత్ర": 1370,
      "స్థ": 1371,
      "रे": 1372,
      "File": 1373,
      "विशेष": 1374,
      "ali": 1375,
      "United": 1376,
      "▁pe": 1377,
      "▁एक": 1378,
      "##": 1379,
      "▁तथा": 1380,
      "\n▁": 1381,
      "icial": 1382,
      "श्चिम": 1383,
      "ign": 1384,
      "56": 1385,
      "న్న": 1386,
      "Ar": 1387,
      "PDF": 1388,
      "2009": 1389,
      "ost": 1390,
      "तमि": 1391,
      "ंग्रेज": 1392,
      "स्तान": 1393,
      "కి": 1394,
      "lia": 1395,
      "au": 1396,
      "idge": 1397,
      "74": 1398,
      "नाम": 1399,
      "हार": 1400,
      "pend": 1401,
      "ूप": 1402,
      "mpire": 1403,
      "न्ति": 1404,
      "Template": 1405,
      "sv": 1406,
      "svg": 1407,
      "tical": 1408,
      "तु": 1409,
      "hist": 1410,
      "ove": 1411,
      "man": 1412,
      "भू": 1413,
      "▁De": 1414,
      "ree": 1415,
      "aste": 1416,
      "inist": 1417,
      "ta": 1418,
      "ोग": 1419,
      "खण्ड": 1420,
      "सूची": 1421,
      "oh": 1422,
      "Delhi": 1423,
      "హి": 1424,
      "टी": 1425,
      "र्थ": 1426,
      "ritish": 1427,
      "चि": 1428,
      "▁2014": 1429,
      "उत्तर": 1430,
      "De": 1431,
      "amil": 1432,
      "चीन": 1433,
      "्रो": 1434,
      "87": 1435,
      "शि": 1436,
      "ेन": 1437,
      "वं": 1438,
      "में": 1439,
      "onstitution": 1440,
      "▁प्रदेश": 1441,
      "▁तिथि": 1442,
      "▁अभि": 1443,
      "श्मी": 1444,
      "श्मीर": 1445,
      "▁ख": 1446,
      "Ed": 1447,
      "▁at": 1448,
      "दू": 1449,
      "2007": 1450,
      "्रा": 1451,
      "ంః": 1452,
      "ath": 1453,
      "गण": 1454,
      "▁2": 1455,
      "ated": 1456,
      "లీ": 1457,
      "pu": 1458,
      "▁st": 1459,
      "▁जा": 1460,
      "econom": 1461,
      "क्षेत्र": 1462,
      "न्न": 1463,
      "మా": 1464,
      "▁v": 1465,
      "ese": 1466,
      "la": 1467,
      "▁cent": 1468,
      "ज़": 1469,
      "र्ण": 1470,
      "चे": 1471,
      "प्": 1472,
      "FOOTNOTEStein": 1473,
      "bridge": 1474,
      "ంట": 1475,
      "En": 1476,
      "ష్ట్ర": 1477,
      "by": 1478,
      "पुस्त": 1479,
      "पुस्तक": 1480,
      "tive": 1481,
      "▁प्रा": 1482,
      "World": 1483,
      "स्ति": 1484,
      "Cent": 1485,
      "▁te": 1486,
      "▁इति": 1487,
      "usic": 1488,
      "iki": 1489,
      "ambridge": 1490,
      "velop": 1491,
      "se": 1492,
      "पि": 1493,
      "isation": 1494,
      "మ్రా": 1495,
      "మ్రాజ్య": 1496,
      "2014": 1497,
      "धर्मः": 1498,
      "ternational": 1499,
      "lection": 1500,
      "100": 1501,
      "ञ्": 1502,
      "gover": 1503,
      "विधान": 1504,
      "ుల": 1505,
      "अंग्रेज": 1506,
      "यः": 1507,
      "\").[[": 1508,
      "▁अभिगम": 1509,
      "▁its": 1510,
      "yson": 1511,
      "Oxford": 1512,
      "▁मे": 1513,
      "odern": 1514,
      "्रोत": 1515,
      "inent": 1516,
      "ulture": 1517,
      "row": 1518,
      "qu": 1519,
      "RC": 1520,
      "सिन्": 1521,
      "ansk": 1522,
      "▁un": 1523,
      "gion": 1524,
      "धि": 1525,
      "34": 1526,
      "alth": 1527,
      "भाग": 1528,
      "37": 1529,
      "orth": 1530,
      ".\"": 1531,
      "ms": 1532,
      "యి": 1533,
      "Dw": 1534,
      "ेण": 1535,
      "ina": 1536,
      "ru": 1537,
      "सागर": 1538,
      "2004": 1539,
      "ङ्क": 1540,
      "Ind": 1541,
      "88": 1542,
      "▁న": 1543,
      "ashm": 1544,
      "▁wh": 1545,
      "akistan": 1546,
      "▁--": 1547,
      "ज्": 1548,
      "matics": 1549,
      "▁U": 1550,
      "world": 1551,
      "uring": 1552,
      "led": 1553,
      "▁स्थ": 1554,
      "anskrit": 1555,
      "2005": 1556,
      "ogra": 1557,
      "alay": 1558,
      "ater": 1559,
      "▁Re": 1560,
      "times": 1561,
      "ountry": 1562,
      "మి": 1563,
      "డి": 1564,
      "ave": 1565,
      "any": 1566,
      "धी": 1567,
      "▁---": 1568,
      "dition": 1569,
      "roup": 1570,
      "मल": 1571,
      "radesh": 1572,
      "▁త": 1573,
      "IN": 1574,
      "▁ఇ": 1575,
      "..": 1576,
      "భాష": 1577,
      "AARC": 1578,
      "▁नि": 1579,
      "val": 1580,
      "velopment": 1581,
      "ाला": 1582,
      "urope": 1583,
      "lion": 1584,
      "▁mil": 1585,
      "ome": 1586,
      "120": 1587,
      "रकार": 1588,
      "పా": 1589,
      "Indo": 1590,
      "पाकि": 1591,
      "▁'": 1592,
      "१९": 1593,
      "mer": 1594,
      "▁4": 1595,
      "▁स्व": 1596,
      "ase": 1597,
      "▁History": 1598,
      "▁बा": 1599,
      "irst": 1600,
      "कर": 1601,
      "▁languages": 1602,
      "▁were": 1603,
      "news": 1604,
      "overnment": 1605,
      "लि": 1606,
      "196": 1607,
      "ound": 1608,
      "दक्षिण": 1609,
      "▁जि": 1610,
      "anc": 1611,
      "lish": 1612,
      "▁2007": 1613,
      "▁cont": 1614,
      "pro": 1615,
      "ury": 1616,
      "▁[![": 1617,
      "html": 1618,
      "▁पुरा": 1619,
      "़ी": 1620,
      "▁सि": 1621,
      "▁sub": 1622,
      "▁ad": 1623,
      "Singh": 1624,
      "▁विश्व": 1625,
      "वरी": 1626,
      "▁దేశ": 1627,
      "त्य": 1628,
      "▁मा": 1629,
      "పు": 1630,
      "▁मेला": 1631,
      "काल": 1632,
      "ves": 1633,
      "engal": 1634,
      "government": 1635,
      "doi": 1636,
      "పాల": 1637,
      "विध": 1638,
      "सभा": 1639,
      "हास": 1640,
      "521": 1641,
      "▁अस्ति": 1642,
      "స్తా": 1643,
      "असम": 1644,
      "▁7": 1645,
      "ैद": 1646,
      "95": 1647,
      "వర్": 1648,
      "ल्ली": 1649,
      "ంత": 1650,
      "mber": 1651,
      "por": 1652,
      "नेपाल": 1653,
      "Economy": 1654,
      "००": 1655,
      "तः": 1656,
      "250px": 1657,
      "ames": 1658,
      "धिकार": 1659,
      "69": 1660,
      "▁le": 1661,
      "खा": 1662,
      "त्व": 1663,
      "पुरम्": 1664,
      "श्री": 1665,
      "DwAAQBAJ": 1666,
      "Dyson": 1667,
      "2008": 1668,
      "slands": 1669,
      "History": 1670,
      "▁18": 1671,
      "▁రాజ్య": 1672,
      "▁हु": 1673,
      "oi": 1674,
      "\n\n▁": 1675,
      "नाथ": 1676,
      "ligion": 1677,
      "स्था": 1678,
      "ాన": 1679,
      "000": 1680,
      "▁Hindu": 1681,
      "हु": 1682,
      "DP": 1683,
      "51": 1684,
      "▁हो": 1685,
      "सर्व": 1686,
      "िक्": 1687,
      "port": 1688,
      "▁मु": 1689,
      "पति": 1690,
      "dom": 1691,
      "▁2019": 1692,
      "low": 1693,
      "దేశ్": 1694,
      "वन": 1695,
      "aint": 1696,
      "प्त": 1697,
      "ystem": 1698,
      "सद": 1699,
      "Edit": 1700,
      "▁अनु": 1701,
      "New": 1702,
      "ice": 1703,
      "▁Asian": 1704,
      "లా": 1705,
      "▁6": 1706,
      "duc": 1707,
      "▁ch": 1708,
      "old": 1709,
      "▁हि": 1710,
      "ril": 1711,
      "05": 1712,
      "ght": 1713,
      "▁2021": 1714,
      "usin": 1715,
      "usiness": 1716,
      "నే": 1717,
      "lass": 1718,
      "▁गीत": 1719,
      "par": 1720,
      "▁भी": 1721,
      "ah": 1722,
      "ది": 1723,
      "्ल": 1724,
      "AsherT": 1725,
      "AsherTalbot": 1726,
      "టి": 1727,
      "रो": 1728,
      "continent": 1729,
      "Par": 1730,
      "eneral": 1731,
      "Pro": 1732,
      "▁2010": 1733,
      "hel": 1734,
      "ంగా": 1735,
      "पश्चिम": 1736,
      "BRICS": 1737,
      "ined": 1738,
      "une": 1739,
      "International": 1740,
      "तन्त्र": 1741,
      "Gu": 1742,
      "lim": 1743,
      "हिन्दी": 1744,
      "otherm": 1745,
      "othermund": 1746,
      "uary": 1747,
      "चित्र": 1748,
      "ics": 1749,
      "census": 1750,
      "साँच": 1751,
      "▁सूची": 1752,
      "ug": 1753,
      "FOOTNOTEMetcalfMetcalf": 1754,
      "PP": 1755,
      "ories": 1756,
      "Union": 1757,
      "ise": 1758,
      "Sh": 1759,
      "ञ्ज": 1760,
      "व्य": 1761,
      "ace": 1762,
      "pr": 1763,
      "\")*.": 1764,
      "ulke": 1765,
      "▁సామ్రాజ్య": 1766,
      "प्रदेशः": 1767,
      "స్తాన్": 1768,
      "डो": 1769,
      "rg": 1770,
      "वर": 1771,
      "phi": 1772,
      "omb": 1773,
      "్మ": 1774,
      "टि": 1775,
      "్చ": 1776,
      "ail": 1777,
      "107": 1778,
      "uly": 1779,
      "be": 1780,
      "ission": 1781,
      "గు": 1782,
      "ustry": 1783,
      "Doi": 1784,
      "ैन": 1785,
      "▁शासन": 1786,
      ".).": 1787,
      "ज्ञ": 1788,
      "fter": 1789,
      "त्ती": 1790,
      "year": 1791,
      "जी": 1792,
      "articles": 1793,
      "ister": 1794,
      "countries": 1795,
      "ats": 1796,
      "్రీ": 1797,
      "71": 1798,
      "British": 1799,
      "▁territ": 1800,
      "జాత": 1801,
      "cies": 1802,
      "नदी": 1803,
      "ant": 1804,
      "ower": 1805,
      "Kulke": 1806,
      "फ़": 1807,
      "मध्य": 1808,
      "vis": 1809,
      "ork": 1810,
      "पाद": 1811,
      "aw": 1812,
      "▁సం": 1813,
      "ef": 1814,
      "ls": 1815,
      "देह": 1816,
      "liament": 1817,
      "aman": 1818,
      "तम": 1819,
      "ood": 1820,
      "ిల్": 1821,
      "पञ्ज": 1822,
      "earch": 1823,
      "▁Comm": 1824,
      "मणि": 1825,
      ".;": 1826,
      "▁ra": 1827,
      "ंदि": 1828,
      "▁Ap": 1829,
      "▁सम": 1830,
      "सङ्": 1831,
      "East": 1832,
      "▁9": 1833,
      "Hindi": 1834,
      "मरा": 1835,
      "inistry": 1836,
      "Press": 1837,
      "వం": 1838,
      "72": 1839,
      "▁सरकार": 1840,
      "ates": 1841,
      "ari": 1842,
      "▁महा": 1843,
      "uch": 1844,
      "▁జ": 1845,
      "▁दक्षिण": 1846,
      "yn": 1847,
      "సియా": 1848,
      "2003": 1849,
      "ashmir": 1850,
      "ugh": 1851,
      "▁15": 1852,
      "డ్": 1853,
      "बर": 1854,
      "▁ri": 1855,
      "फल": 1856,
      "▁इस": 1857,
      "▁गण": 1858,
      "ठी": 1859,
      "కా": 1860,
      "▁8": 1861,
      "స్త్ర": 1862,
      "▁घ": 1863,
      "जय": 1864,
      "▁ag": 1865,
      "umber": 1866,
      "रब": 1867,
      "Li": 1868,
      "▁वर्ष": 1869,
      "कम्": 1870,
      "मूल": 1871,
      "▁26": 1872,
      "ण्डी": 1873,
      "टा": 1874,
      "ధిక": 1875,
      "mb": 1876,
      "▁पूर्व": 1877,
      "बी": 1878,
      "Page": 1879,
      "▁ప్రా": 1880,
      "▁17": 1881,
      "मन": 1882,
      "44": 1883,
      "isher": 1884,
      "**": 1885,
      "▁तक": 1886,
      "▁వి": 1887,
      "लङ्": 1888,
      "జాతీయ": 1889,
      "data": 1890,
      "డు": 1891,
      "▁Empire": 1892,
      "65": 1893,
      "▁पा": 1894,
      "ह्": 1895,
      "सञ्च": 1896,
      "सञ्चिका": 1897,
      "सञ्चिकाः": 1898,
      "Ministry": 1899,
      "▁An": 1900,
      "च्": 1901,
      "▁./": 1902,
      "దక్ష": 1903,
      "ణా": 1904,
      "पं": 1905,
      "षु": 1906,
      "▁చరిత్ర": 1907,
      "ులు": 1908,
      "rib": 1909,
      "लोक": 1910,
      "ongress": 1911,
      "erv": 1912,
      "ople": 1913,
      "ండి": 1914,
      "▁రాజ్యం": 1915,
      "air": 1916,
      "75": 1917,
      "2023": 1918,
      "▁कार": 1919,
      "धु": 1920,
      "ama": 1921,
      "Co": 1922,
      "Government": 1923,
      "त्रि": 1924,
      "ley": 1925,
      "aper": 1926,
      "ledge": 1927,
      "Hindu": 1928,
      "जि": 1929,
      "cre": 1930,
      "దీ": 1931,
      "शी": 1932,
      "lear": 1933,
      "च्च": 1934,
      "▁10": 1935,
      "▁tra": 1936,
      "ओं": 1937,
      "Wiki": 1938,
      "बि": 1939,
      "king": 1940,
      "युक्त": 1941,
      "mar": 1942,
      "क्ति": 1943,
      "▁सर्व": 1944,
      "iron": 1945,
      "▁July": 1946,
      "▁this": 1947,
      "▁World": 1948,
      "59": 1949,
      "र्दू": 1950,
      "ural": 1951,
      "▁25": 1952,
      "olitical": 1953,
      "వర్గ": 1954,
      "दिल्ली": 1955,
      "స్త": 1956,
      "▁par": 1957,
      "नै": 1958,
      "राष्ट्रीय": 1959,
      "hind": 1960,
      "▁किया": 1961,
      "330": 1962,
      "EditPage": 1963,
      "edi": 1964,
      "▁कि": 1965,
      "emb": 1966,
      "ober": 1967,
      "मो": 1968,
      "rab": 1969,
      "anges": 1970,
      "ंदिर": 1971,
      "श्वर": 1972,
      "error": 1973,
      "ure": 1974,
      "उर्दू": 1975,
      "▁नाम": 1976,
      "पूर्व": 1977,
      "దక్షి": 1978,
      "nglish": 1979,
      "Singh2009": 1980,
      "िर": 1981,
      "Sch": 1982,
      "म्मू": 1983,
      "कल": 1984,
      "2024": 1985,
      "57": 1986,
      "ographi": 1987,
      "ombined": 1988,
      "uclear": 1989,
      "ond": 1990,
      "▁system": 1991,
      "84": 1992,
      "▁government": 1993,
      "att": 1994,
      "▁cons": 1995,
      "pt": 1996,
      "target": 1997,
      "viron": 1998,
      "vironment": 1999,
      "uropean": 2000,
      "తర": 2001,
      "ide": 2002,
      "ect": 2003,
      "▁pl": 2004,
      "▁year": 2005,
      "help": 2006,
      "▁into": 2007,
      "▁April": 2008,
      "ution": 2009,
      "eptem": 2010,
      "eptember": 2011,
      "▁Mar": 2012,
      "▁బ": 2013,
      "▁Pradesh": 2014,
      "estern": 2015,
      "▁summit": 2016,
      "ority": 2017,
      "igh": 2018,
      "summit": 2019,
      "ran": 2020,
      "उत्": 2021,
      "Raj": 2022,
      "▁have": 2023,
      "▁केन्द्र": 2024,
      "also": 2025,
      "▁16": 2026,
      "kh": 2027,
      "▁खाना": 2028,
      "uman": 2029,
      "▁errors": 2030,
      "पुरी": 2031,
      "son": 2032,
      "ोल": 2033,
      "్యా": 2034,
      "58": 2035,
      "ज्य": 2036,
      "निक": 2037,
      "▁not": 2038,
      "यू": 2039,
      "SAARC": 2040,
      "▁2018": 2041,
      "जाब": 2042,
      "▁during": 2043,
      "fl": 2044,
      "oor": 2045,
      "Bh": 2046,
      "202": 2047,
      "outledge": 2048,
      "स्ट": 2049,
      "argest": 2050,
      "ember": 2051,
      "mi": 2052,
      "07": 2053,
      "चण्डी": 2054,
      "gra": 2055,
      "line": 2056,
      "ities": 2057,
      "▁class": 2058,
      "2C": 2059,
      "▁Archived": 2060,
      "▁comp": 2061,
      "▁गया": 2062,
      "▁us": 2063,
      "లి": 2064,
      "▁first": 2065,
      "ocial": 2066,
      "तमिळ": 2067,
      "ङ्ग्ल": 2068,
      "ानु": 2069,
      "Pakistan": 2070,
      "76": 2071,
      "Rothermund": 2072,
      "केन्द्र": 2073,
      "inister": 2074,
      "A5": 2075,
      "▁their": 2076,
      "पंजाब": 2077,
      "ంధ": 2078,
      "बसे": 2079,
      "ట్": 2080,
      "▁आधार": 2081,
      "ంబ": 2082,
      "idd": 2083,
      "▁धर्म": 2084,
      "जम्मू": 2085,
      "jab": 2086,
      "मुख्य": 2087,
      "Combined": 2088,
      "121": 2089,
      "ayan": 2090,
      "rd": 2091,
      "1998": 2092,
      "96": 2093,
      "▁Sfn": 2094,
      "akh": 2095,
      "Bengal": 2096,
      "▁Oct": 2097,
      "▁October": 2098,
      "र्य": 2099,
      "हिमा": 2100,
      "माण": 2101,
      "डा": 2102,
      "बंध": 2103,
      "ughal": 2104,
      "▁En": 2105,
      "▁template": 2106,
      "▁target": 2107,
      "▁न्या": 2108,
      "▁error": 2109,
      "Bra": 2110,
      "pl": 2111,
      "▁econom": 2112,
      "छत्ती": 2113,
      "छत्तीस": 2114,
      "छत्तीसगढ": 2115,
      "ज्ञान": 2116,
      "भो": 2117,
      "cient": 2118,
      "దా": 2119,
      "ध्व": 2120,
      "मै": 2121,
      "बो": 2122,
      "Eth": 2123,
      "mil": 2124,
      "31": 2125,
      "cience": 2126,
      "2016": 2127,
      "▁CITEREF": 2128,
      "hism": 2129,
      "▁लि": 2130,
      "odi": 2131,
      "गोल": 2132,
      "▁ఎ": 2133,
      "national": 2134,
      "ive": 2135,
      "rin": 2136,
      "ban": 2137,
      "▁१९": 2138,
      "नु": 2139,
      "▁also": 2140,
      "Tamil": 2141,
      "▁se": 2142,
      "ूल": 2143,
      "हिन्दु": 2144,
      "ne": 2145,
      "gy": 2146,
      "▁off": 2147,
      "पुरा": 2148,
      "ara": 2149,
      "An": 2150,
      "▁सबसे": 2151,
      "off": 2152,
      "CE": 2153,
      "etwe": 2154,
      "etween": 2155,
      "र्वत": 2156,
      "▁world": 2157,
      "ishing": 2158,
      "▁Pro": 2159,
      "▁con": 2160,
      "eser": 2161,
      "▁भू": 2162,
      "shi": 2163,
      "ritan": 2164,
      "ritannic": 2165,
      "ritannica": 2166,
      "आङ्ग्ल": 2167,
      "▁గ": 2168,
      "Fisher": 2169,
      "Cra": 2170,
      "▁శ": 2171,
      "▁2023": 2172,
      "▁Th": 2173,
      "ంద్ర": 2174,
      "▁2012": 2175,
      "स्थानम्": 2176,
      "▁sfn": 2177,
      "▁region": 2178,
      "chno": 2179,
      "नव": 2180,
      "2019": 2181,
      "▁dis": 2182,
      "act": 2183,
      "ology": 2184,
      "imes": 2185,
      "सङ्ख्या": 2186,
      "2017": 2187,
      "नगरम्": 2188,
      "ini": 2189,
      "▁September": 2190,
      "चित्रः": 2191,
      "Central": 2192,
      "ष्ठ": 2193,
      "unjab": 2194,
      "ధ్య": 2195,
      "Sanskrit": 2196,
      "▁2006": 2197,
      "tal": 2198,
      "ौद्ध": 2199,
      "▁Cent": 2200,
      "रिया": 2201,
      "ual": 2202,
      "St": 2203,
      "▁उत्तर": 2204,
      "history": 2205,
      "बै": 2206,
      "▁countries": 2207,
      "▁పే": 2208,
      "रूप": 2209,
      "ash": 2210,
      "cri": 2211,
      "▁Sh": 2212,
      "▁Aug": 2213,
      "▁August": 2214,
      "now": 2215,
      "ote": 2216,
      "KulkeRothermund": 2217,
      "▁wi": 2218,
      "wing": 2219,
      "वस्था": 2220,
      "iver": 2221,
      "tera": 2222,
      "ంలో": 2223,
      "వర్గంః": 2224,
      "uis": 2225,
      "दय": 2226,
      "क्र": 2227,
      "ట్ట": 2228,
      "▁21": 2229,
      "ही": 2230,
      "▁साथ": 2231,
      "ద్ధ": 2232,
      "Dem": 2233,
      "aka": 2234,
      "▁Islands": 2235,
      "ంగ్": 2236,
      "ron": 2237,
      "तर": 2238,
      "▁part": 2239,
      "▁22": 2240,
      "urr": 2241,
      "▁భారతదేశం": 2242,
      "नीति": 2243,
      "▁2016": 2244,
      "Se": 2245,
      "amb": 2246,
      "67": 2247,
      "adu": 2248,
      "int": 2249,
      "lad": 2250,
      "सूच": 2251,
      "\n▁▁▁▁": 2252,
      "omen": 2253,
      "▁subcontinent": 2254,
      "ains": 2255,
      "११": 2256,
      "gency": 2257,
      "time": 2258,
      "త్య": 2259,
      "Comm": 2260,
      "హింద": 2261,
      "Sik": 2262,
      "udden": 2263,
      "▁हिन्द": 2264,
      "GDP": 2265,
      "जो": 2266,
      "ైన": 2267,
      "बाद": 2268,
      "European": 2269,
      "oth": 2270,
      "▁res": 2271,
      "▁24": 2272,
      "▁था": 2273,
      "ंगा": 2274,
      "ियाँ": 2275,
      "सीत्": 2276,
      "one": 2277,
      "And": 2278,
      "యు": 2279,
      "आई": 2280,
      "Cambridge": 2281,
      "fficial": 2282,
      "\")*": 2283,
      "▁భాష": 2284,
      "view": 2285,
      "ాన్": 2286,
      "ङ्गा": 2287,
      "For": 2288,
      "ेश्वर": 2289,
      "यो": 2290,
      "▁संघ": 2291,
      "▁ఒ": 2292,
      "chnology": 2293,
      "▁ed": 2294,
      "▁यु": 2295,
      "2012": 2296,
      "tec": 2297,
      "jan": 2298,
      "▁मान": 2299,
      "53": 2300,
      "टे": 2301,
      "oll": 2302,
      "नम्": 2303,
      "▁Metcalf": 2304,
      "बार": 2305,
      "िः": 2306,
      "thern": 2307,
      "पाकिस्तान": 2308,
      "याल": 2309,
      "iddle": 2310,
      "▁रा": 2311,
      "83": 2312,
      "93": 2313,
      "▁between": 2314,
      "andhi": 2315,
      "भ्य": 2316,
      "harma": 2317,
      "▁2009": 2318,
      "▁more": 2319,
      "▁उप": 2320,
      "▁form": 2321,
      "చ్చ": 2322,
      "▁2024": 2323,
      "मन्त्र": 2324,
      "able": 2325,
      "01": 2326,
      "डी": 2327,
      "Harle": 2328,
      "▁New": 2329,
      "▁k": 2330,
      "back": 2331,
      "▁अन्य": 2332,
      "etary": 2333,
      "मूह": 2334,
      "तंत्र": 2335,
      "्यट": 2336,
      "Bi": 2337,
      "Craven": 2338,
      "fric": 2339,
      "Bang": 2340,
      "▁been": 2341,
      "ేంద్ర": 2342,
      "99": 2343,
      "ures": 2344,
      "▁but": 2345,
      "ule": 2346,
      "▁years": 2347,
      "బ్": 2348,
      "दु": 2349,
      "జీ": 2350,
      "Infor": 2351,
      "మూ": 2352,
      "Economic": 2353,
      "బె": 2354,
      "भी": 2355,
      "ेश": 2356,
      "89": 2357,
      "▁June": 2358,
      "▁वर्त": 2359,
      "▁music": 2360,
      "सिक्": 2361,
      "▁century": 2362,
      "▁स्रोत": 2363,
      "▁Commission": 2364,
      "ृह": 2365,
      "▁संस्कृत": 2366,
      "Asian": 2367,
      "ck": 2368,
      "రాష్ట్ర": 2369,
      "▁ac": 2370,
      "97": 2371,
      "Mughal": 2372,
      "तमिल": 2373,
      "▁द्व": 2374,
      "rans": 2375,
      "sl": 2376,
      "ortal": 2377,
      "▁Act": 2378,
      "కృ": 2379,
      "ering": 2380,
      "Ge": 2381,
      "CO": 2382,
      "स्त्र": 2383,
      "किम": 2384,
      "కో": 2385,
      "harat": 2386,
      "ped": 2387,
      "▁al": 2388,
      "▁Y": 2389,
      "brary": 2390,
      "berg": 2391,
      "ध्वज": 2392,
      "▁dance": 2393,
      "कन्न": 2394,
      "▁14": 2395,
      "ब्रि": 2396,
      "clud": 2397,
      "rick": 2398,
      "▁बहु": 2399,
      "▁देशः": 2400,
      "काश्मीर": 2401,
      "China": 2402,
      "athe": 2403,
      "▁बाद": 2404,
      "FOOTNOTER": 2405,
      "मुद्र": 2406,
      "FOOTNOTEAsherTalbot": 2407,
      "Mar": 2408,
      "▁కా": 2409,
      "1994": 2410,
      "jar": 2411,
      "प्रदेश": 2412,
      "rish": 2413,
      "ompany": 2414,
      "va": 2415,
      "ड़ा": 2416,
      "थम": 2417,
      "cember": 2418,
      "istan": 2419,
      "ligi": 2420,
      "ष्ण": 2421,
      "▁all": 2422,
      "మే": 2423,
      "హా": 2424,
      "ह्म": 2425,
      "▁bec": 2426,
      "▁मूल": 2427,
      "मलय": 2428,
      "తంత్ర": 2429,
      "▁after": 2430,
      "108": 2431,
      "म्रा": 2432,
      "म्राज्य": 2433,
      "ters": 2434,
      "▁13": 2435,
      "ाळ": 2436,
      "थी": 2437,
      "▁इत्": 2438,
      "ident": 2439,
      "limate": 2440,
      "ोबार": 2441,
      "2001": 2442,
      "Rep": 2443,
      "mu": 2444,
      "avid": 2445,
      "तुर्": 2446,
      "ttar": 2447,
      "oon": 2448,
      "▁state": 2449,
      "जरात": 2450,
      "rop": 2451,
      "States": 2452,
      "జి": 2453,
      "వే": 2454,
      "embly": 2455,
      "▁वा": 2456,
      "▁$": 2457,
      "▁मन": 2458,
      "▁Se": 2459,
      "्यटन": 2460,
      "ंग्": 2461,
      "Fund": 2462,
      "ones": 2463,
      "▁ind": 2464,
      "depend": 2465,
      "▁Econom": 2466,
      "▁एवं": 2467,
      "co": 2468,
      "ince": 2469,
      "▁over": 2470,
      "▁East": 2471,
      "▁दे": 2472,
      "ft": 2473,
      "fic": 2474,
      "एं": 2475,
      "94": 2476,
      "hy": 2477,
      "imp": 2478,
      "बे": 2479,
      "▁यह": 2480,
      "ffair": 2481,
      "ffairs": 2482,
      "▁For": 2483,
      "peration": 2484,
      "icy": 2485,
      "arh": 2486,
      "తో": 2487,
      "▁ab": 2488,
      "wart": 2489,
      "wartz": 2490,
      "wartzberg": 2491,
      ".](": 2492,
      "edic": 2493,
      "బి": 2494,
      "Kar": 2495,
      "term": 2496,
      "చరిత్ర": 2497,
      "erala": 2498,
      "▁most": 2499,
      "▁di": 2500,
      "tions": 2501,
      "fil": 2502,
      "onetary": 2503,
      "ird": 2504,
      "▁Jan": 2505,
      "ovement": 2506,
      "pa": 2507,
      "झार": 2508,
      "स्व": 2509,
      "ंग्ला": 2510,
      "పాలి": 2511,
      "ladesh": 2512,
      "._": 2513,
      "स्रोत": 2514,
      "▁states": 2515,
      ")\"):": 2516,
      ")\"):[": 2517,
      "life": 2518,
      "anisation": 2519,
      "▁number": 2520,
      "▁Cambridge": 2521,
      "▁per": 2522,
      "ाने": 2523,
      "\".": 2524,
      "wo": 2525,
      "ala": 2526,
      "कास": 2527,
      "▁sa": 2528,
      "▁population": 2529,
      "ument": 2530,
      "lations": 2531,
      "ोन": 2532,
      "ces": 2533,
      "▁comm": 2534,
      "ाः": 2535,
      "ditional": 2536,
      "▁other": 2537,
      "▁రాజ": 2538,
      "sam": 2539,
      "rime": 2540,
      "▁सेना": 2541,
      "Routledge": 2542,
      "▁सम्": 2543,
      "fr": 2544,
      "ాల్": 2545,
      "ographic": 2546,
      "van": 2547,
      "टिश": 2548,
      "ంక": 2549,
      "nat": 2550,
      "దు": 2551,
      "गुजरात": 2552,
      "1947": 2553,
      "ticles": 2554,
      "▁National": 2555,
      "umbai": 2556,
      "▁Ar": 2557,
      "▁२०": 2558,
      "▁Congress": 2559,
      "eh": 2560,
      "country": 2561,
      "Ex": 2562,
      "द्वीपः": 2563,
      "नाग": 2564,
      "धिकारिक": 2565,
      "###": 2566,
      "91": 2567,
      "▁en": 2568,
      "ప్": 2569,
      "▁जु": 2570,
      "ose": 2571,
      "All": 2572,
      "ियों": 2573,
      "ाणि": 2574,
      "ning": 2575,
      "Aust": 2576,
      "केर": 2577,
      "904": 2578,
      "్యవ": 2579,
      "कन्नड": 2580,
      "▁राष्ट्रीय": 2581,
      "arb": 2582,
      "ब्रह्म": 2583,
      "ool": 2584,
      "41": 2585,
      "ाली": 2586,
      "▁कु": 2587,
      "06": 2588,
      "Ludden": 2589,
      "लङ्का": 2590,
      "86": 2591,
      "Ag": 2592,
      "are": 2593,
      "▁28": 2594,
      "cb": 2595,
      "alley": 2596,
      "पतिः": 2597,
      "▁2013": 2598,
      "ధాన": 2599,
      "ID": 2600,
      "fore": 2601,
      "obb": 2602,
      "▁election": 2603,
      "ikshi": 2604,
      "ikshit": 2605,
      "62": 2606,
      "ారు": 2607,
      "प्रा": 2608,
      "ade": 2609,
      "gions": 2610,
      "article": 2611,
      "ఢిల్": 2612,
      "ఢిల్లీ": 2613,
      "ssembly": 2614,
      "cyc": 2615,
      "डु": 2616,
      "माज": 2617,
      "af": 2618,
      "▁Oxford": 2619,
      "नेमा": 2620,
      "frica": 2621,
      "▁ro": 2622,
      "pib": 2623,
      "लाई": 2624,
      "Var": 2625,
      "censusindia": 2626,
      "आधार": 2627,
      "apit": 2628,
      "डि": 2629,
      "▁May": 2630,
      "పంచ": 2631,
